[
    {
        "description": "The 11:22 Portal Oasis is a deep playa shelter consisting of a 46 foot diameter 7 foot high angled playa colored plywood wall with one entrance. The wall provides shelter from the wind and sun within its angled interior for a variety of participation such as a teahouse, space for storytelling and yoga. At the center will be one of the Portal installations that have been on the Playa the past 11 years, offering the experience of inhabiting a sacred geometrical structure that is vibrating with the sound of the Quasar Wave Transducer to align participant’s energy body to the evolution of the Earth’s energy to assist in the evolution of consciousness.",
        "hometown": "Taos, NM",
        "id": 1959,
        "latitude": 40.7984372479473,
        "longitude": -119.19355638970686,
        "name": "11:22 Portal Oasis",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "davidc300@gmail.com",
        "description": "In 1330 AD, Timbuktu, Africa was an important crossroad for trade routes leading to the Mediterranean Coast and beyond. The resulting knowledge exchanges occurring there created a vibrant and diverse culture that had far reaching impacts. The unbroken expanse of the Black Rock Desert represents the vast Saharan landscape filled with a myriad network of trails made by the participants of BRC as they travel between the city and beyond to the inner and outer playa. Some of these travelers will discover a familiar but larger signpost designed to represent Timbuktu in 13:30 AD. The signpost will have special messages for the travelers who stop long enough to read them. In the spirit of ancient Timbuktu, travelers also will be encouraged to share their knowledge and wisdom on the signpost for those who may follow in their footsteps.",
        "hometown": "ventura, CA",
        "id": 1960,
        "latitude": 40.79515803869657,
        "longitude": -119.20089963797027,
        "name": "1330 and Timbuktu",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "vkrabbat@Yahoo.com",
        "description": "This installation consists of 49 reclaimed wood doors, in frames, arranged  in ascending then descending rows like 2 sets of bowling pins set back-to-back.  There are 13 rows of doors with the first row consisting of one door, the second row with 2 doors, the third row 3 doors until the seventh row with 7 doors. The eighth row begins the descent from 6 doors to one door in the last row.  The doors are uniform in width and height but vary significantly in style.  The doors and rows are oriented east to west representing the direction of historic movements of peoples such as traders, explorers and discoverers. This installation presents doors as symbolic passages and barriers in daily life.  Each door contains a statement, message or saying.  Participants are encouraged to interact with the doors to whatever extent desired such as adorning and/or writing upon them and/or their frames.",
        "hometown": "Totowa, NJ",
        "id": 1961,
        "latitude": 40.800986202423395,
        "longitude": -119.19883642743025,
        "name": "49 doors",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "art@decrystalart.com",
        "description": "People always had a fascination with fire, Decrystal took the \"the burning\" into his own hands and created an abstract piece for BM this year, using Acrylic paint on canvas, vibrant colors and airbrush helped create a perfect visual.",
        "hometown": "brooklyn, NY",
        "id": 2185,
        "latitude": 40.783249,
        "longitude": -119.210726,
        "name": "ABSTRACT \"Burning man\"",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "quillhyde@gmail.com",
        "description": "Mobile Art!  The carousel is an apocalyptic vision of love, an interactive tour-de-force.  A 50 foot metal ship, with lifesize metal horses, which carousel up and down.  The whole piece rolls on big rubber tires and airbags, bouncy jouncy.  We are the all inclusive party.  We even have a wheelchair ramp!  And anyone who dares is welcome to get their climb on, the piece unfolds to your comfort level.  It is a marvelous place to be, aboard the carousel, wrapped in wonder and love, everyone feeling their best, slowly cruising nowhere for no reason.",
        "hometown": "Tonasket, WA",
        "id": 1963,
        "location": "Mobile",
        "name": "Acavallo",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "marievlasic@vlasicstudio.com",
        "description": "The Black Rock Portrait Project is a series of realism oil painting portraits of the citizens of Black Rock City based on photographs of Burners taken at Burning Man by artist Marie Vlasic. This year the project comes back to the Playa with a 10 x 20' \"gallery\" dedicated to the project. This art gallery will show all the paintings of the project to date, with information and project history. The artist will be on-hand at a \"Gallery Opening\" Wednesday evening 5:30-7:30 to talk about the project and shoot more people for the project.",
        "hometown": "Denver, CO",
        "id": 2122,
        "name": "A FAKE TEST RECORD FAKE FAKE FAKE",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "info@ironmonkeyarts.org",
        "description": "The Agora of Light is a marketplace of experiences and ideas.  In Ancient Greece, agoras were civic gathering places created for philosophising and community building.  Embracing this history, the Iron Monkeys are creating the Agora of Light for BRC. \nSix columns are set up in pairs to create three entryways to the 60’ wide circle of the Agora.  Curved benches framed by illuminated Acolytes complete the exterior ring of the circle.  A 36’ wide pavilion made up of screened steel petals sits in the center of the Agora and serves as the central gathering space.  At night propane flame effects outline the pavilion, light up Acolytes and fuel three interactive zen gardens.\nWon’t you come in out of the dark?",
        "hometown": "Seattle, WA",
        "id": 1964,
        "latitude": 40.795065,
        "longitude": -119.211311,
        "name": "Agora of Light",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "kessicarabbit@gmail.com",
        "description": "my art piece this year will be.. a paper mache sculpture of a pegasus in bright vibrant rainbow colors standing proud hair and wings dancing in the oh so lovely winds of the playa.\nthis piece is representative of my understanding of magic, the unknown and believing. the pegasus is a representation of iconic magical creatures a group of which we all belong. the title i have chosen is in reference to the horse of a different color found in \"the wizard of oz\" movie and my first recollection of the introduction of the concept of magic from which my imagination and believer mentality grew.",
        "hometown": "los angeles, CA",
        "id": 1962,
        "latitude": 40.783249,
        "longitude": -119.210726,
        "name": "a horse of a different colour",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "tattooedaliens@gmail.com",
        "description": "An Alien Sanctuary awaits forbidden alliances.  Intoxicating flowers extract authenticity.  A transformation allows for mutual empathy.  Travelers of the universes merge, mingle and mature.",
        "hometown": "Truckee, CA",
        "id": 2138,
        "latitude": 40.80343602179219,
        "longitude": -119.1820463753157,
        "name": "Alien Sanctuary",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "fox.dan@gmail.com",
        "description": "The Alien Siege Machine is a ghost ship. It travels through space and time imperiling all it encounters. Appearing throughout the epochs, crews are enslaved and are driven by a mysterious rancor to pilot the Machine into battle, often adding their own technology as they feverishly execute another volley of combat against the very civilization from which they came. The Alien Siege Machine’s immortal and profane war has come to our time and place. Now it sits on the playa, battle wounded, but battle-ready. God save us all.",
        "id": 2160,
        "latitude": 40.78879985500442,
        "longitude": -119.20894593244107,
        "name": "Alien Siege Machine",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "fox.dan@gmail.com",
        "description": "Appearing throughout the epochs, crews are enslaved and are driven by a mysterious rancor to pilot the Machine into battle, often adding their own technology as they feverishly execute another volley of combat against the very civilization from which they came.",
        "hometown": "Oakland, CA",
        "id": 1965,
        "latitude": 40.78879985500442,
        "longitude": -119.20894593244107,
        "name": "Alien Siege Machine",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "dk112nm@earthlink.net",
        "description": "as the name implies, a simple oasis from the wonderful chaos of black rock city.  a spot to rest and relax as one wanders the art on the playa..short walls, shade covered by day, astroturf on the ground, and soothing water sounds at all hours.  shade, palm trees and water..what is not to like?",
        "hometown": "san cristobal, NM",
        "id": 2141,
        "latitude": 40.78879874884675,
        "longitude": -119.18612444864343,
        "name": "a little oasis on the way",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "eric.dickson@nyu.edu",
        "description": "All These Gifts I Give to You is a site-specific audio installation, conveying a fractured narrative that is physically dispersed across five sites around the deep playa.  We have all experienced moments on the playa when something comes out of nothing (“the playa provides...”); when a wrong turn takes us to the moment that makes all the difference; when the line blurs between being lost and being found; and when a glittering city can vanish in an instant, or be revealed suddenly in the passing of a cloud of dust.  The parables comprising the installation reflect these themes.  The individual sites can be encountered as independent, self-contained installations, but collectively carry the echoes of an epic journey, inspired by the Silk Road and the 2014 Caravansary art theme.",
        "hometown": "New York, NY",
        "id": 1966,
        "location": "1- 11:45 3200 2-12:30 4200 3-12:45 5600 4-12:15 7200 5-11:45 5500",
        "name": "All These Gifts I Give to You",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "info@gauchosdelfuego.com",
        "description": "The caravansary is also an important part of the old Pampas. Gauchos wander the fields moving cattle, goods and stories. At the end of the day, these southern versions of the cowboy seek shelter along the exposed roots of an ombu (a bush that can reach 10 ft high) and organize mateadas around fogones (fire pits) while the asado is cooking and the music is playing and payadas are shared, telling magic stories about the luz mala, the Difunta Correa or Gauchito Gil, as well as of many other folk idols.",
        "hometown": "Matheu, N/A",
        "id": 2228,
        "latitude": 40.7888,
        "longitude": -119.20315,
        "name": "Argentina: Gauchos del Fuego",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "sydgris@opulenttemple.org",
        "description": "Armagan is an interactive fire art piece located at Opulent Temple.  Armagan means 'the gift' in Turkish. The concept fits in nicely with this year’s theme: a reference to the caravansaries along the Silk Road which ran through Turkey, allowing the exchange of treasures among different cultures.  It's a tear drop shaped 'Pod' from where the music and fire is controlled with steampunk nuances, enhanced flame-effect cannons and special lighting.   An interactive element is “Salome's Chamber”, a contained “dance box”, where dancers at Opulent Temple must perform their own version of the “Dance of the Seven Veils”. This raised platform is connected to electronics that measure dance steps. When a certain number of steps are achieved, participants will see a light go from red to green on a control panel that then allows them to control the fire poofer effect on the booth.",
        "hometown": "San Francisco, CA",
        "id": 2207,
        "latitude": 40.795687873281125,
        "longitude": -119.20558791165449,
        "name": "Armagan",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "gbinkard@gmail.com",
        "description": "Hurry up and wait at the Art Car Bus Stops!  Conveniently located in multiple playa and city locations, you will be sure to maybe find a possible bus, should one decide to stop!  Share experiences with other tired patrons underneath our LED shade, all while waiting patiently to see what happens.",
        "hometown": "burbank, CA",
        "id": 1967,
        "location": "9:00 3100; 3:00 2100;12:00 3000; airport",
        "name": "Art Car Bus Stop",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "scotto@burningman.com",
        "description": "ArtScotto-Hidden-WebListing",
        "hometown": "Phoenix, AZ",
        "id": 2161,
        "name": "ArtScotto-Hidden-ProjectName",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "cynthia.fleischmann@gmail.com",
        "description": "The event “Ashes to Ashes, Dust to Dust” invites participants to strip naked, cover in Playa dust, paint cracks on the body and finalize with red hands to simulate a connection between oneself and the desert environment. The message is to appreciate the naked body as well as the environment we inhabit by becoming ‘one’ with it. The event will be documented with photography.",
        "hometown": "Dover, MA",
        "id": 2178,
        "location": "POS",
        "name": "Ashes to Ashes, Dust to Dust",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "description": "Strand of balloons in the sky",
        "hometown": "New York, Choose State",
        "id": 1968,
        "location": "Mobile",
        "name": "Balloon Chain",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "emdemammoth@gmail.com",
        "description": "Your traveling across the open Playa, a slight breeze is blowing from the East, your nostrils catch a whiff of the comforting scent... HOT DOGS Sizzling on a BBQ. Is your mind playing tricks on you, is it real or is it a mirage? You keep fallowing your seances and suddenly the mirage becomes real! A small Hot Dog oasis appears on the open Playa, how could this be? Some burners search for years and never encounter hot dog bliss, believing it only to be a myth. Others fulfill their hot dog destiny burn after burn. If your lucky and the Playa sprits lead down the right path, you TOO will become part of this legendary hot dog fantasy. Barter Dog has been roaming the open Playa since 2002, randomly gifting Playa Dogs to the citizens of BRC. Receive the gift \"FUEL TO BURN BRIGHT\"",
        "hometown": "Mammoth Lakes, CA",
        "id": 1969,
        "location": "Mobile",
        "name": "Barterdog",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "tracygillan@gmail.com",
        "description": "Born out of frustration in attempts to find the portapotties at night, the Bathroom Beacons Project helps light your way to bowel and bladder utopia. The Toilet Bowl is one of the project’s installations and has a sign illuminated high above the portapotties to indicate the presence of restrooms nearby. Upon arrival at The Toilet Bowl bathroom seekers are pleasantly surprised to find a two-lane, regulation size bowling alley equipped with a shoe rental counter and classic alley seats.\nThe Toilet Bowl was inspired by classic American bowling alleys from the 1940s. The Toilet Bowl sign is a replica of The Wagon Wheel Bowling Alley sign in Oxnard, CA. Similar to classic alleys in the 1940s, there is an overlay ball return and manual pin re-racking. However, unlike the classic bowling alleys, the lanes are trimmed in lights and the consoles run The Big Lebowski on repeat all night.",
        "hometown": "New York, NY",
        "id": 1970,
        "latitude": 40.79122647101159,
        "longitude": -119.20608686372347,
        "name": "Bathroom Beacons: The Toilet Bowl",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "starpony@bathroombeacons.org",
        "description": "Welcome to Fabulous is a redux of the iconic Las Vegas sign, guiding travelers to their #1 or #2 destination spot on the playa.",
        "hometown": "Brooklyn, NY",
        "id": 1971,
        "latitude": 40.793647829208275,
        "longitude": -119.1955182927719,
        "name": "Bathroom Beacons: Welcome to Fabulous",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "peter@peterhazel.com",
        "description": "This piece was inspired by the artist's sweetheart, as the daffodil is her favorite flower. Not only is it an expression of his love for her, but it is proof that monumental achievements can be made through a series of tiny steps. This is represented by the intricate detail of many thousands of individual ceramic pieces that come together to form one magnificent structure.  It also celebrates the strength of Nature over man by showing delicate flowers burst through a concrete sidewalk.",
        "hometown": "Verdi, NV",
        "id": 2208,
        "latitude": 40.792439678594334,
        "longitude": -119.20755537607906,
        "name": "Beauty through Urban Decay",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "fabiola@belltreehealing.com",
        "description": "The Structure is 13ft high, the trunk is 8ft high welded iron, branches 4/5 ft long made of aluminium, the various shaped bells are made of Iron and wood. The Bell Tree is a symbol of community partecipation, the sound produced by the bells create a music played by all. the Caravansary Theme is perfect for the purpouse of creating a oasis where the Bell Tree stands. As the passing civilizations on the Silk road could add to bells wishes and purposes and attach them to the rare Bell Wishing Tree so BM  folkswill be able to interact with the Bell Treewriting on the numerous Bells or on the tree trunk all their heart desired and wishes. We are welcome anybody interested in partecipating in creating this art piece you can find more infos on how to get involved by email me at fabiola@belltreehealing.com",
        "hometown": "Los Angeles, CA",
        "id": 1972,
        "latitude": 40.79497009153538,
        "longitude": -119.18903155595416,
        "name": "Bell Tree",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "nathankandus@gmail.com",
        "description": "“Between Dimensions” is a way for the citizens of Burning Man to create and interact with fractals. Fractals and the beautiful images that can be made from their structures have captured the attention of the public mind. What differentiates fractals from regular objects is that fractals have non-integer dimensions. In other words, a fractal object has a dimension between the first and second dimension, the second and third dimension, etc. \n“Between Dimensions” utilizes a camera pointed between two 20’x30’ walls consisting of 794 projection screens. When dancing and playing between these screens, the images and movements of Burning Man citizens run through a user-controlled computer program based on experiments by James Crutchfield, creating fractals which are projected onto the screens. \n\nTo play and experiment to gain a better understanding of fractals is invaluable; for from the scientific to the esoteric, fractals are woven into the fabric of our world.",
        "hometown": "Oakland, CA",
        "id": 1973,
        "latitude": 40.78641572421938,
        "longitude": -119.2039937746617,
        "name": "Between Dimensions",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "steelebrennan0@gmail.com",
        "description": "Big Al is a 21.5 foot tall wooden alligator head effigy representing the New Orleans Burning Man Community. The NOLA burners create a similar effigy every year for Burning Bayou, their local burner-friendly event, at T-Bois Blues Festival in Larose, Louisiana. This installation pays homage to the spark that brought the NOLA Community together, the inspiring event known as Burning Man.",
        "hometown": "New Orleans, LA",
        "id": 1974,
        "latitude": 40.792934109111535,
        "longitude": -119.20734016476848,
        "name": "Big Al",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "mc@michaelchristian.com",
        "description": "The Bike Bridge is a collaboration with the youth of Oakland. The twelve enrolled participants, all young women, began the project with classes in welding and art-bicycle creation. The program culminated in the collaborative creation of a large-scale sculpture made of reclaimed bicycle parts.",
        "hometown": "berkeley, CA",
        "id": 1975,
        "location": "Cafe Portal",
        "name": "Bike Bridge",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "rejuicedbikes@gmail.com",
        "description": "The Bike Portal serves as an oasis for any biker in need of maintenance out on the open playa. A provider of necessary resources, the installation encourages the concept of helping those in need, and encourages the use of pedal-powered transportation. The cyclist/participant exits through the portal with a restored vehicle that lives up to its kinetic potential. We ask nothing in return for materials and maintenance, only that participants’ leave feeling relieved and inspired to share their own gifts, and promote selfless behavior throughout the playa.",
        "hometown": "Portland, OR",
        "id": 1976,
        "latitude": 40.79149666242807,
        "longitude": -119.18985316295984,
        "name": "Bike Portal",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "edmorphic@yahoo.com",
        "description": "The BioTron is a large translucent cocoon inhabited by a superorganism of hyperexotic alien light creatures. These beings have been programmed to induce meditative brainwave frequencies in humans so as to gently calm you and leave you feeling Ahhhhhhhhhhhhhhhhh.",
        "hometown": "san francisco, CA",
        "id": 1977,
        "latitude": 40.78403144229328,
        "longitude": -119.20483748873814,
        "name": "BioTronEsis",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "burninghouseofyes@gmail.com",
        "description": "Enjoy some of the world's finest ice fishing this year on the Playa. Walking distance from the heart of Black Rock City, you can enjoy nature and experience premier fishing. Below the ice, magic happens as a passerby ensures you success in snagging treasure on your hook. \nPoles and bate provided!",
        "hometown": "San Francisco, CA",
        "id": 1978,
        "latitude": 40.79812302927693,
        "longitude": -119.18181444897671,
        "name": "Black Rock City Ice Fishing",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "incircle23@yahoo.com",
        "description": "The Black Rock City Library, home of the dusty nerds!  The Library is a place to unwind, breathe out, and breathe in the dusty books a-plenty.  The BRCL nerds are looking to offer late-night poetry readings, maybe a Time Warp or two, and a healthy supply of wonder.",
        "hometown": "Carson City, NV",
        "id": 1979,
        "latitude": 40.79538801587502,
        "longitude": -119.19954538046419,
        "name": "Black Rock City Library",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "description": "A tourist office to the rest of the universe. Two 21 foot domes built with interlocking wood inhabited by instruments for viewing and sensing the universe. Balls viewing spheres from orbs on a globe. The sphere is the universe's answer to the form problem. Orbs above; orbs below. Echoes of the outer planets, the domes lie in a remote space requiring skills, effort and patience to reach. Eyeballs and color coded lasers fondle the planets overhead while 'zards, 'nauts and bots conduct experiments below. \n\nShowing the universe as art is an admission that the truth is sufficiently beautiful and that it deserves our attention.",
        "hometown": "Lancaster, CA",
        "id": 1980,
        "latitude": 40.79849600720322,
        "longitude": -119.19034080718637,
        "name": "Black Rock Observatory",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "marievlasic@vlasicstudio.com",
        "description": "The Black Rock Portrait Project is a series of realism oil painting portraits of the citizens of Black Rock City based on photographs of Burners taken at Burning Man by artist Marie Vlasic. This year the project comes back to the Playa with a 10 x 20' \"gallery\" dedicated to the project. This art gallery will show all the paintings of the project to date, with information and project history. The artist will be on-hand at a \"Gallery Opening\" Wednesday evening 5:30-7:30 to talk about the project and shoot more people for the project.",
        "hometown": "Denver, CO",
        "id": 2121,
        "name": "Black Rock Portrait Project",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "tangenjeff@gmail.com",
        "description": "With the introduction of Black Rock Rockfish, playa fishing boats will have options other than Sparkle Ponies and sharks.  The Black Rock rockfish is a flashy fish and swims in a school that always points into the wind.  The cd scales flash in the sun and glitter in the night.",
        "hometown": "Port Townsend, WA",
        "id": 2152,
        "latitude": 40.79380852908236,
        "longitude": -119.19452768268354,
        "name": "Black Rock Rockfish",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "johnbriscella@gmail.com",
        "description": "Once a year, the Shōgun of the 15th century Japan would request the surrounding towns to dedicate a gift reflecting their talents and skills to the city of Tokyo for the public to enjoy. Many of these contributions can still be found throughout the city today in expressions of art forms, statues, and shrines.\n\nThe Bloom Room honors these principles by assigning a space of acceptance. In the spirit of gifting, we request that each guest present a gift that is meaningful in their life to share with everyone in the space. However, please do not feel pressured to give, your presence itself is a gift.\nDesign of the tea house references portions of Edo period style tea rooms as well as applying the complexities of contemporary culture into simplified buildings with intriguing forms. The patterns found on the tea house are inspired by vintage kimonos and parametric architectural pattern.",
        "id": 2210,
        "name": "Bloom Room",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "svetlana.blum@gmail.com",
        "description": "Once a year, the Shōgun of the 15th century Japan would request the surrounding towns to dedicate a gift reflecting their talents and skills to the city of Tokyo for the public to enjoy. Many of these contributions can still be found throughout the city today in expressions of art forms, statues, and shrines.\n\nThe Bloom Room honors these principles by assigning a space of acceptance. In the spirit of gifting, we request that each guest present a gift that is meaningful in their life to share with everyone in the space. However, please do not feel pressured to give, your presence itself is a gift.\nDesign of the tea house references portions of Edo period style tea rooms as well as applying the complexities of contemporary culture into simplified buildings with intriguing forms. The patterns found on the tea house are inspired by vintage kimonos and parametric architectural pattern",
        "hometown": "Brooklyn, NY",
        "id": 2165,
        "latitude": 40.790269296109315,
        "longitude": -119.20783550411925,
        "name": "Bloom Room",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "jstudent@gmail.com",
        "description": "Blumen Lumen is a collection of five to nine over-sized flowers, ranging from 10′ to 15′. The buds are primarily constructed from corrugated plastic sheets that have been plastic welded and folded. These tessellated fold pattern creates flower buds that open and close as the flexible stems move gently in the wind. Between and around the stems are “garden stones” constructed from marine plywood with pressure pads on top, treated to look like stones, that sense when people are standing on them. The translucency of the plastic materials allow for an array of vivid, varying diffusions of colored light.",
        "hometown": "San Francisco, CA",
        "id": 2106,
        "latitude": 40.78499964299221,
        "longitude": -119.20025219961394,
        "name": "Blumen Lumen",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "description": "A lonely, desolate outpost, the border marks the place between where you have been and where you are going. Crossing the border leaves one world behind, a new world ahead—if only they will let you through. Do you have your papers ready? Are you smuggling contraband? Perhaps you are an alien, perhaps you are a citizen. Like a coin, every border has two sides, and you must choose. Which side are you on?",
        "hometown": "Long Beach, CA",
        "id": 2157,
        "latitude": 40.79318779740143,
        "longitude": -119.19311048709508,
        "name": "Border Crossing",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "description": "Brigid's Crossing is a woven timber structure framing a unique space for contemplation and reflection. The form derives from the traditional symbol of the celtic goddess Brigid, bringer of light and warmth, protector of hearth and home, and patron of all elevated conscious states.",
        "hometown": "London, Choose State",
        "id": 1981,
        "latitude": 40.79036141164725,
        "longitude": -119.19545196282249,
        "name": "Brigid's Crossing",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "description": "True burners know that our experience on the playa is just the beginning, and that we can touch lives with the lessons we've learned in the desert. Come to this installation (appropriately decorated with stamps, fur and shine) take an envelope and leave your address and burner name. In exchange, take the envelope of a stranger. Use the Burner Pen Pal Project to reach out from the playa into the future - to another like-minded soul in the default world - and remind them after the burn that the magic of the desert lives on!",
        "hometown": "Sacramento, CA",
        "id": 1982,
        "latitude": 40.783249,
        "longitude": -119.210726,
        "name": "Burner Pen Pal Project",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "description": "15 jumpers exit the plane at night from about 3 miles high strapped up with all sorts of pyrotechnic goodies for your viewing pleasure. This is a very dangerous feat only performed by the most experienced skydivers in the world.",
        "hometown": "Lake Elsinore, CA",
        "id": 1983,
        "location": "POS",
        "name": "Burning Sky Night Jumps",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "description": "We connect with a hand shake, a pat on the back, a wave. The concept for this interactive art installation is not revolutionary but rides on the tails of artists Tony Plant, Andres Amador and the creators of The Fallen Project, Andy Moss and Jamie Wardley. Unlike the ocean tide washing away the patterns created, the Playa's dust storms, bicycle tracks and footprints will be our erasure. each day there will be an opportunity for passers by to play and be a part of our art by etching and raking hands into the sand.",
        "hometown": "Pocopson, PA",
        "id": 2156,
        "latitude": 40.796217707562015,
        "longitude": -119.20052453572708,
        "name": "Cara-Hands-ia!",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "description": "Catharsis YOUR NEGATIVE” is an arrangement of 6 installations representing negative emotions such as Hate, Fear, Self-Pity, Resentment, Rejection and Greed designed and built by a team of aspiring artists/architects - Anastasia Podolskaya, Donn Angel Perez and Tobey Toney . Each installation is an interactive experience which is planned to bring a certain emotions into its viewer. The overall design solution and character of each installation is developed after a careful study of the common expressions of the certain emotion. The essential concept of the project is to let a person to experience his/her emotions consciously in order to outgrow the negativity, leave it to the desert and fire, and start a new chapter of life filled with love and light.",
        "hometown": "Berkeley, CA",
        "id": 2189,
        "latitude": 40.79831712363026,
        "longitude": -119.20480512690271,
        "name": "Catharsis",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "biagioluca@fratelliandco.it",
        "description": "ceciNESTpas is a nest of 10 meters diameter built by 4 vultures that will invite and welcome wandering travelers. Inside it all around the nest structure are arranged 14 illustrated board of the history of The Jungle Book. The nest will prove to visitor to be a jungle, to cross. To advance in the reading of the history visitors have to overtake ropes tensioned over the ground. So while you progress through the story you advance into the jungle to get out at the end of the story. The artist Francesca Nini Carbonini constructs in these illustrations a comparison between the jungle of Kipling with our modern jungle, telling the abandonment in the jungles that over time inexorably become a familiar place in which the individual abandoned finds himself and creates its warm nest.",
        "hometown": "milano, N/A",
        "id": 1984,
        "latitude": 40.78358897398964,
        "longitude": -119.20315000000001,
        "name": "ceciNESTpas",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "welzart@yahoo.com",
        "description": "Celestial Mechanica will allow its participants to travel to a whimsical world that is our own world. You have not seen our world in this way and you will be amazed. It is a kinetic mechanical representation of our own solar system. By just walking a few steps one can travel great expanses and explore this amazing place, you are the spaceship. Seeing this piece in the day will allow us to observe the mechanical guts of the machine as we see elegance in motion as the planets whirl around the Sun. At night the mechanics will hide away while brilliant light emanates out of the gas giants allowing us to see the beautifully hand painted details. The Sun will be glowing with propane fire periodically flicking out a wisp of flame just as our Sun bursts with solar flare activity. Welcome to the greatest show in this system.",
        "hometown": "San Francisco, CA",
        "id": 1985,
        "latitude": 40.785425742505765,
        "longitude": -119.1965433977624,
        "name": "Celestial Mechanica",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "description": "This art piece is called Cell-Abrate to express the belief that the purpose of cell phone covers is the same as the purpose of life: “Protect yourself but look fabulous doing it.  Be safe but be gorgeous.  Live long but be beautiful while doing it.”  Come view this spectacular creation if only to discover how limited your life has been until now.  You are invited to “cell-abrate” this theory and learn about the safety and beautification of what cell phone covers can mean to you.  This experience is guaranteed to exceed your expectations, so come Cell-Abrate phone protection and get connected to a network of friends by signing up for this great offer now!",
        "hometown": "Carmichael, CA",
        "id": 2162,
        "latitude": 40.789873460053414,
        "longitude": -119.19237542433696,
        "name": "Cell-Abrate",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "secnahc@yahoo.com",
        "description": "Chances is a simple piece exhibiting the sound and visual art of Chances R Good.  The space is open to Citizens of BRC to access the multi-dimensional conscious expression of Chances as well as being a safe space to exercise ones intention, prayers and meditation practices.  The site will be a convergence point for yet undisclosed activities perpetrated by the theme camp Hippocampus.  Enjoy!",
        "hometown": "Minneapolis, MN",
        "id": 2164,
        "latitude": 40.788797532809646,
        "longitude": -119.17924177923796,
        "name": "Chances",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "ember@burningman.com",
        "description": "A reliably erratic flaming tetherball swoops and spirals through the Black Rock night: tick... tick...  the giant pendulum keeping exact playa time, more or less.",
        "hometown": "Palo Alto, CA",
        "id": 1986,
        "latitude": 40.78723807681497,
        "longitude": -119.21084767510642,
        "name": "Chaotick",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "description": "The Dragon Den DianPu is part of the Souk Market where anything can, and probably will, happen. The minders are a band of story tellers, entertainers, and comfort suppliers for one and all. What they've created is an area to rest, revitalize, and revel in a few of the myriad experiences the East offers. One can expect to find them sharing within their stall, or romping around the vestibule; in either manner, they're sure to provide a good time. Out there in the Souk, the dust may not be the only thing to catch you in its play!",
        "hometown": "Brownstown, MI",
        "id": 2231,
        "latitude": 40.7888,
        "longitude": -119.20315,
        "name": "China: Dragon Den DianPu",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "erixadesigns@gmail.com",
        "description": "Circuit-Tree Forest provokes the senses and ignites the imagination.  This installation was inspired by the beautiful repeating lines and angles of circuitry, the majesty of trees, and the beauty of ancient temples.  Circuit-Tree Forest reflects the intelligence of the organic and how technology is a manifestation of this.",
        "hometown": "WEST HOLLYWOOD, CA",
        "id": 1987,
        "latitude": 40.791833077130036,
        "longitude": -119.20682111319309,
        "name": "CIRCUIT-TREE FOREST",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "description": "Come relax on a hammock while pondering the travels of our world with compass directions to your home away from home.",
        "hometown": "Tiburon, CA",
        "id": 2172,
        "latitude": 40.79113739343846,
        "longitude": -119.20717358620496,
        "name": "Compass Dome",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "leichtw@gmail.com",
        "description": "Corn Waves, a visual tone generating exhibit, is a marvel of engineering craftsmanship and sound amplification. Feel free to watch as playa dust and sand sweep across the foreground in a sacred geometrical dance. This exhibit visually displays the connections between sound waves, matter, energy and light. It serves as a reminder that voices, vibrations, sounds of any kinds (and even words left unsaid) reverberate through the universe and trace patterns, even when we're not seeking them out.",
        "hometown": "San Francisco, CA",
        "id": 2188,
        "latitude": 40.787435483923815,
        "longitude": -119.19879936041578,
        "name": "Corn Waves",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "description": "The Cosmic Condom is a shrine celebrating geometry and color.",
        "hometown": "San Francisco, CA",
        "id": 2142,
        "latitude": 40.798089504521634,
        "longitude": -119.20207640860714,
        "name": "Cosmic Condom",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "ruuskado@yahoo.com",
        "description": "In Islam, minarets broadcast the call to prayer. Cosmic Praise, while perhaps evoking a similar spiritual response, primarily seeks to issue a “call to curiosity” inviting those entering to ponder the mind-expanding depths of the Universe. Our lives are perpetually bathed in a rain of sub-atomic particles passing through our selves, our homes & deep into the Earth. The sources of these cosmic rays are enormously energetic processes in distant parts of the Universe. Ordinarily invisible, but with a spark chamber they can be seen. This stunning physical realization of Galactic phenomena inspires a range of emotions. Awe, amazement, insignificance & even fear are felt as the viewer ponders their place in the Cosmos. Perhaps, returning from contemplation of the distant reaches of our Galaxy, their view will turn inward, reconnecting with their humanity & the Universe of thought & emotion that lies within. Cosmic Praise indeed.",
        "hometown": "Brighton, MA",
        "id": 1988,
        "latitude": 40.784382,
        "longitude": -119.209403,
        "name": "Cosmic Praise",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "Joyce.Jamiel@gmail.com",
        "description": "In celebration of the crossing of ideas and minds, and the direction humanity has travelled throughout the centuries, CrossReads is a freely-revolving crossroads sign resting on top of a library post with a totally interactive, original BRC book collection. Whether you take to the direction it points out, take a spin to see where you end up, or take to your own way, by chance or by determination, the purpose of this piece is to move you in one way or another. When you open a book on one of the shelves of the library, it is to open your mind to examine the wisdom in and of yourself, or that which others can offer. Do not judge a book by its cover, however! There may be tricks along these trade routes!",
        "hometown": "Orlando, FL",
        "id": 1989,
        "latitude": 40.78490876523645,
        "longitude": -119.20875825902543,
        "name": "CrossReads",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "normal@crazyology.org",
        "description": "A suite of collage-based paintings presented as large scale glowing “Illuminations” (lightboxes).  The collage-paintings are composed of 19th Century engravings that are painted over and embellished. The antique illustrations from which the collages derive evoke a “pages of history” sentiment, however through dramatic juxtapositions these quaint images are transformed into symbols that are relevant in the current day. Representing the crossroads of a dreamland, the Illuminations are to be arrayed in a square opposing one another within the boundaries of the Caravansary.",
        "hometown": "Stinson Beach, CA",
        "id": 1990,
        "latitude": 40.7888,
        "longitude": -119.20315,
        "name": "Crossroads of Curiosity",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "info@cruzthewave.org",
        "description": "Cruz the Wave is a large wooden curling surf wave that will rise 18' out of the playa. Playa colored during the day, it will be lit with thousands of programmable LEDs at night.",
        "hometown": "Campbell, CA",
        "id": 1991,
        "latitude": 40.792125252911596,
        "longitude": -119.20061415256487,
        "name": "Cruz the Wave",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "info@stacybeamer.com",
        "description": "The Cube is excited about being an elemental shape, but solidly and surprisingly perched on its point.  Completely composed of the detritus of society, The Cube is a collection of scrounged scraps and industrial junk  consciously collected by the Artist for both aesthetic and tactile exploration.  As well as being seen, The Cube wants to be touched, climbed on and climbed into. Stacey Beamer, sculptor, resides on Bowne island in British Columbia.",
        "hometown": "San Francisco, CA",
        "id": 2190,
        "latitude": 40.7841773885627,
        "longitude": -119.2023462523948,
        "name": "Cube",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "cs@TranslatorTurkish.com",
        "description": "Cucumber stand from Istanbul, the stop of the Silk Road. Cold salty cucumbers for the Playa pilgrims, and traders. Find us on the inner Playa and have a sip of Raki too!",
        "hometown": "Manhattan Beach, CA",
        "id": 1992,
        "location": "Mobile",
        "name": "Cucumber Stand",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "description": "A medieval pillory and stocks combination for the naughty people amongst us.",
        "hometown": "La Verne, CA",
        "id": 1993,
        "latitude": 40.79165022018016,
        "longitude": -119.20097643203468,
        "name": "DarkWad Stocks",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "DeputyTest@fake.com",
        "description": "DEPUTY TEST HIDDEN web descrip",
        "hometown": "San Francisco, CA",
        "id": 2209,
        "name": "DEPUTY TEST HIDDEN Project Name",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "john@johnlumarchitecture.com",
        "description": "The Dining Womb is an architectural environment composed of 1,200 pieces of cut cardboard that creates a shaded refuge during the day and a night-time culinary bacchanal.  Placed on the axis of Sunrise and the Man, the Womb becomes a 24-hour lounge observatory for celebrating the passage of time and our internal clocks of hunger and satiation.  Dinner served daily.\n\nComprised of 5  8’ x 8’ x 4' squares, Womb seats up to 20 people in various configurations.  The many cardboard planes, which pass light at 90-degree angles, create a complex moiré pattern at once emphasizing structural solidity and disorienting insubstantiality.",
        "hometown": "San Francisco, CA",
        "id": 2072,
        "latitude": 40.7900165123402,
        "longitude": -119.19093878793271,
        "name": "Dining Womb",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "description": "The playa can be a treacherous place. Be careful what temptations allure you -- they might just be a trap.",
        "hometown": "san diego, Choose State",
        "id": 2196,
        "latitude": 40.78801215904703,
        "longitude": -119.21105113400476,
        "name": "Dionaea",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "description": "The Divine Masculine in a large sculpture of a Penis. It is 22 feet high. It is covered in a sparkling purple and psychedelic fabric.  Phallic art is ancient and has been found in diverse cultures around the world. This year of the Caravansary it seems fitting that a place to celebrate one of the most enduring and personal symbols of the masculine be in Black Rock City. Devotees and worshipers are invited to enter the phallus and after admiring examples of phallic art, ascend the two ladders inside and emerge from the tip of the penis. While standing in a very safe, enclosed platform, admire the view, launch fluttering banners representing the holy milk, sperm, and pose for pictures. Sperm costumes welcome.",
        "hometown": "Oakland, CA",
        "id": 2130,
        "latitude": 40.788931,
        "longitude": -119.219069,
        "name": "Divine Masculine",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "jack@blackrockfx.com",
        "description": "We wish to extand a VERY warm welcome home to the Citizens of Black Rock City using pyrotechnics and special effects.",
        "hometown": "Oakland, CA",
        "id": 2071,
        "location": "Gate",
        "name": "\"D Lot\" Welcome Home Pyro Show",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "vicodesigns@gmail.com",
        "description": "This series was created to address the issues that affect children all over the world regardless of race, age, class or gender. Issues like the degradation of the environment, exploitation for labor and sex, and the early age in which many are turned into consumers in effect losing their innocence and the opportunity to have a healthy and balanced childhood. As with many tragic events many people quickly forgot the suffering that continued to unfold in particular to the plight of children, that is why I created this series with the intent to keep the issues of child abuse, neglect, and exploitation alive in the social conscience. In these sculptures the children's kites, body language, and facial expressions act as a metaphor of their struggle.",
        "hometown": "Arcata, CA",
        "id": 2146,
        "latitude": 40.784762118272475,
        "longitude": -119.20622890189837,
        "name": "Donde Jugaran Los Niños? Where Will The Children Play?",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "kovachlong@gmail.com",
        "description": "Playa magic unites the pilgrimage to Burning Man with the 1850's US Camel Corps and great wagon train migration west.  Survivors of the Camel Corps were still seen into the 1900's in the deserts of Nevada, California, and Arizona.  Legends of ghosts and skeletons riding camels were prevalent in the west and participants are encouraged to pose with the articulated skeletons or ride a camel.  Visitors may climb into the covered wagon for refuge from sun or wind and discover some gifted treats inside a trunk.  This piece is also paying homage to the Donner party which passed close-by in Wadsworth NV.  Signs will provide historical information as well as whimsical comments.  \n\n3 URLs for camel history: \n\nhttp://www.legendsofamerica.com/we-ghostcamels.html\n\nhttp://opinionator.blogs.nytimes.com/2012/12/27/the-short-life-of-the-camel-corps/ \n        \nhttp://www.draftanimalpower.org/forums/topic/camels-for-pulling-carts-and-plows/",
        "hometown": "San Jose, CA",
        "id": 1995,
        "location": "Airport",
        "name": "Donnerarium",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "danny1mac@sbcglobal.net",
        "description": "The Dragon Smelter AKA Dragon Wagon Sculpture was originally designed and constructed by artist Daniel Macchiarini and Moises Luarte for the 2000 Burning Man event and has been used at various Burning Man events since. Its primary function is to promote recycling by facilitating limited art in action smelting and casting production events using recycled aluminum cans. The Dragon Smelter itself is a kinetic piece of sculpture which is made up of 60% recycled materials. It contains a propane-powered reduction furnace for the aluminum melting, has a rotation causable for safely pouring it into sand molds which contain designs by the artist and participants who learn to make casting molds through artist workshops.  The Dragon Smelter also has fire effects which blow fire out the mouth and tail sections overhead.",
        "hometown": "San Francisco, CA",
        "id": 1996,
        "latitude": 40.77693,
        "longitude": -119.203256,
        "name": "Dragon Smelter / Coin Ops",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "ted@tedshots.com",
        "description": "The Dreambox is a video booth that allows you to input your email and record a statement of your life's dreams, goals and intentions into a HD camera. Your video will then be linked to your own private account on a brand new web platform specifically designed to allow other people to follow and support your dreams. It also includes an outdoor theater, where your dreams can be watched by other burners during the week.",
        "hometown": "Los Angeles, CA",
        "id": 1998,
        "latitude": 40.79355034430762,
        "longitude": -119.19952728305151,
        "name": "Dreambox 3.0",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "id": 1997,
        "name": "Dream Den",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "thedarkarchivist@weirdshift.com",
        "description": "\"Drone Sigil and Reliquary\" is a small monument to a magical pattern that does not worship technology, so much as invite technology into our deeply human cosmologies of what belief and spirituality ought to look like. The monument is a place where a technological assemblage can be viewed, and treated with as much or as little respect as any other auspicious object. \"Drone Sigil and Reliquary\" is a place for personal reflection, as much as it for social interaction with institution--a reaction that can never be planned. By invoking the image of the drone, one of the most contentious current technologies, the monument also brings up the question of the iconization of religion and technology. The image of the drone is put into the context of other similarly powerful symbols, like those present in religion and magic, and asks whether we consider technological symbols to have such power.",
        "hometown": "portland, OR",
        "id": 1999,
        "latitude": 40.79387331214272,
        "longitude": -119.1915416933425,
        "name": "Drone Sigil and Reliquary",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "description": "An art project dedicated to sun gazing and cyanotype art photography. Ecliptic is a destination on deep playa for relaxation and contemplation. The project is positioned along the sun's ecliptic, perfect for staring at the rising and setting sun. The hanging cyanotype art flags dance in the wind and streaming binaural beats calm the mind. An night the project well illuminated.",
        "hometown": "Flagstaff, AZ",
        "id": 2000,
        "latitude": 40.7953054437925,
        "longitude": -119.18239833619917,
        "name": "Ecliptic - The Art of Sun Gazing",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "mc@michaelchristian.com",
        "description": "ePod (Eidolon Panspermia Ostentatia Duodenum) is a  24 foot-tall steel voronoi-inspired open-cell mycelial ovoid structure representing a possible matrix manifold of the panspermia transportation vesicle designed to inspire a profound sense of apophenia. And it has pretty lights.",
        "hometown": "berkeley, CA",
        "id": 2001,
        "latitude": 40.79236276885243,
        "longitude": -119.20586698911399,
        "name": "Eidolon Panspermia Ostentatia Duodenum (epod)",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "Mightymike032@hotmail.com",
        "description": "A mobile art installation that will appear at different areas each night.  From a distance the Electric Lazy Lounge will appear as a large canopy bed.  The back lit color under the darker fabric canopy will shift and dance to music.  Above the canopy reads Electric Lazy Lounge lit up on a white fluffy cloud.  As interested participants get closer they may realize that there is more to this colorful dancing curtain than meets the eye.  Meeting with the operator will lead to the true magic inside. Inside participants will lay in one of six \"Lazy\" stations where they will experience a 10 - 20 minute full sensory experience. Light, sound, massage, vibration, scent, and even taste are stimulated and synchronized to create a state of overstimulation allowing participants to dissociate from their sense of self and disappear into what we call LazyLand.",
        "hometown": "Roy, UT",
        "id": 2003,
        "location": "Mobile",
        "name": "Electric Lazy Lounge",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "dottiej824@gmail.com",
        "description": "El Oceano is an interactive Ocean of blue fabric with waves reaching upward 7ft. Not only can you climb through the waves but if you're tired you can lay beneath them and rest in his shade. Keep your eyes and imagination open while visiting El Oceano and you may find a sunken Treasure. You will find El Oceano at around 1:15  within  the inner playa, just look for the shimmering blue waves and find some sea loving friends.",
        "hometown": "Oakland, CA",
        "id": 2002,
        "latitude": 40.78879934525434,
        "longitude": -119.19083364362575,
        "name": "El Oceano",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "mrschultz@gmail.com",
        "description": "Embrace is a 7 story tall wooden cathedral-like sculpture of two human figures in an embrace. It is a spiritual center dedicated to the moment and our relationships with our loved ones. We hope to create a new tradition at Burning Man of a third recurring structure dedicated to the now.",
        "hometown": "sparks, NV",
        "id": 2004,
        "latitude": 40.79071620658482,
        "longitude": -119.19370235843151,
        "name": "Embrace",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "id": 2005,
        "name": "Enlace",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "Darrellansted@gmail.com",
        "description": "en·light·en is a 15 ft tall light house that shines outward but invites investigation inward. Is this a warning sign to seek shelter from the storm or a sign to look inward to shine your light outward. en·light·en will offer an opportunity to find light in the storm.",
        "hometown": "Boulder, CO",
        "id": 2197,
        "latitude": 40.78915793136915,
        "longitude": -119.20674148651236,
        "name": "en·light·en",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "hib@kcd.com",
        "description": "This is a huge graphic depiction of Trevor Browns \"Strange Little Dots\",  which originally was LSD blotter art, re-imagined if the inifividual pieces of blotter each showed their own unique psychedelic vision, and story.\n\nThere will also be a coffee table with cabinets that is used to act as a offering temple, with crystals and led based candle lights.",
        "hometown": "San Mateo, CA",
        "id": 2006,
        "latitude": 40.79378785854883,
        "longitude": -119.20695386640361,
        "name": "Enlightenment First edition number 69/69",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "description": "marked by a flag and a night light pole, this simple desc holds a small box containing a powerful force. if you dare flip the activation switch the meaning of life might just reveal itself.",
        "hometown": "los angeles, CA",
        "id": 2205,
        "latitude": 40.80158013200131,
        "longitude": -119.20092729176316,
        "name": "EPICurious",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "description": "In keeping with the tradition of skewering cultural icons, this project reveals an enormous \"Esc\" key lost from some giant keyboard.  May be used to escape from sudden dust storms et cetera.",
        "hometown": "Sonoma, CA",
        "id": 2007,
        "latitude": 40.78879977344441,
        "longitude": -119.1959050844546,
        "name": "Esc",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "peter@hudzo.com",
        "description": "Zoetropes are remarkably qualified to portray the cyclical nature of life.  I have been blessed with the opportunity to explore this timeless theme through diverse cultures and eras. In brief three-second loops I have been able to explore some of the most timeless tales that transcend culture.\nThe concept of the eternal return is touched upon in virtually all cultural and religious narratives.  The concept can be found in Ancient Egyptian, Mayan and Aztec beliefs, in East Indian, and ancient Greek philosophy, as well as the 19th century deliberations of Friedrich Nietzsche.  Tibetan Buddhism's Bhavacakra is a symbolic representation of samsara, or “cyclic existence”\nThe concept of the eternal return speculates that the universe has been recurring, and will continue to recur, in a self-similar form, an infinite number of times across infinite time and/or infinite space.",
        "hometown": "San Francisco, CA",
        "id": 2008,
        "latitude": 40.797616885549516,
        "longitude": -119.1991396540471,
        "name": "Eternal Return",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "mburke25@earthlink.net",
        "description": "In a famous legend, In the 18th Century the philosopher Denis Diderot was explaining at great length to Katherine the Great why there was no God. Katherine was upset at this display of atheism and asked the mathematician Leonhard Euler to respond. Euler had combined three mathematical constants to produce a remarkable formula known as Euler’s identity. The formula combined “i”, the imaginary unit, “e”, the base of natural logarithms, and pi. He presented his formula as simple proof that God existed. \n\nThe sculpture “Euler’s Cathedral” is built as an “inside-out” cathedral to honor  Euler, and to illustrate the complex relationship between religion and science. It is constructed of nine sheets of 3/8” aluminum, slotted together to make a three-dimensional structure 8’ by 8’ by 11 feet high. Euler’s formula is cut into the metal and surrounded by shapes representing parts of a cathedral and it’s natural surroundings.",
        "hometown": "Santa Clara, UT",
        "id": 2140,
        "latitude": 40.78522825248928,
        "longitude": -119.19919181223402,
        "name": "Eulers Cathedral",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "personifeyedesign@gmail.com",
        "description": "Eye Trip is a vibrant optical illusion tower with a crowning third eye rotating chair on top. The interior sacred space is finished with psychedelic infinity mirrors & linear phantasm.  The sculpture is adorned with interactive symbolism such as large beads of re-purposed magnetic, a rotating jaguar head/ human skull representing the spirit animal in every human and the human spirit in every animal, the interior infinity mirrors portrays the yearning of the human physicallity to travel beyond into altered states of awareness for growth, the parascope depicts natural visual sight it is connected to the pupil of the rotating eye chair also known as a third eye which represents the invisible eye which provides perception beyond ordinary sight. \nOverall the sculpture depicts the artwork of the Huichol indians and gives the impression  of the mind-blowing experience of a Shaman's light journey.",
        "hometown": "Vancouver, Choose State",
        "id": 2201,
        "latitude": 40.78756577522193,
        "longitude": -119.20032662605978,
        "name": "Eye Trip",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "info@johnsonsarkissian.com",
        "description": "Isolating subject from environment, Faces takes a deep look into the being under the skin. Within a brief interaction, international photographers JohnsonSarkissian create a safe moment for participants to expose their inner beliefs, desires, and connections in a visual manner.",
        "hometown": "Brooklyn, NY",
        "id": 2204,
        "location": "POS",
        "name": "Faces",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "info@steellove.org",
        "description": "When seen from a distance, the face of the FAN will look like a 30' diameter decorated half circle on the horizon.  As approached, the true shape emerges as the parabolic curve created by the intersection of the linear fan wedges comes into sight.   \nThe fan itself is composed of 11 panels, each a 15 foot wedge shape composed of 6\" aluminum C channels, faced in perforated and cut aluminum panels to produce imagery and decoration.  Sensor and camera controlled interactive colored lights in each panel illuminate them from the interior at night. With internal linear colored spotlights in the outside edge of each wedge of the fan, there will appear to be a virtual fan much larger than the fan itself when dust or smoke blows around it.",
        "hometown": "Novato, CA",
        "id": 2177,
        "location": "POS",
        "name": "FAN",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "description": "By collaboration with others you move the orb above(really just a bowling ball).  Lean back in one of four reclining sofas and influence the balls circular/rotational journey.",
        "hometown": "Tacoma, WA",
        "id": 2009,
        "latitude": 40.79051705503337,
        "longitude": -119.18591051177867,
        "name": "Fata Morgana Girare",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "contact@fieldofechoes.net",
        "description": "The Field of Echoes is an interactive sound installation that transforms a piece of the open playa into a reverberant space where sound echoes and decays slowly as it would in a large enclosed space such as a cathedral or cavern.  This pocket of altered acoustics is produced by a number of small pillars that rise above the playa’s surface, scattered across an area approximately 80 feet in diameter.",
        "hometown": "Redwood City, CA",
        "id": 2158,
        "latitude": 40.79478219475688,
        "longitude": -119.20210968991155,
        "name": "Field of Echoes",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "jxejxe@hotmail.com",
        "description": "Field of Innocence is a baseball field defined by nine tall posts, one for each fielder.",
        "hometown": "Stow, MA",
        "id": 2110,
        "latitude": 40.804974866737545,
        "longitude": -119.18818650842528,
        "name": "Field of Innocence",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "description": "Poor traveler!  You're tired and worn out from trapezing the playa all day (or all night) and you desperately need a spot to just sit your ass down and take a load off.  Well, here's your chance.  Two oversized Adirondack chairs are available to help you kick back and relax while watching your fellow travelers.  One chair faces East, the other West, so you can enjoy the Sun both coming and going.",
        "hometown": "Caldwell, ID",
        "id": 2139,
        "latitude": 40.790148522000635,
        "longitude": -119.1965017164822,
        "name": "Finally, A Relaxing Place to Sit Your Ass Down.",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "garythisthingimade@gmail.com",
        "description": "The Finish Line is the end. Take a load off, rest, relax, enjoy the view. \nOr not. \nStart again, make a plan, get moving.\nAre you at the Beginning or the End? You get to decide.",
        "hometown": "Ben Lomond, CA",
        "id": 2010,
        "latitude": 40.7887979609997,
        "longitude": -119.18141525375927,
        "name": "Finish Line",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "FireInBalance@iCloud.com",
        "description": "Fire has been an intrinsic part of the human experience since the dawn of man. Control of fire is what separated us from the animals. Fire in Balance takes that control and literally turns it upside down, creating an immersive experience for large numbers of participants to witness and interact with the unique phenomenon of inverted fire.  Like moths to the flame, Fire In Balance draws you ever closer to it’s molten, mesmerizing blaze.  Come cozy up in this inviting space, it will leave your heart warm long after you’ve left.  www.FireInBalance.com",
        "hometown": "Los Angeles, CA",
        "id": 2119,
        "latitude": 40.79068662129571,
        "longitude": -119.19990241318204,
        "name": "Fire In Balance",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "description": "The Fireside Circles are low to the ground circular concrete burn platforms with seating, designed for the citizens of Black Rock City to congregate around a nice fire on the open playa from sunset to sunrise. \n\nIt is approved for the burning of firewood only.\n\nThere will be four Fireside Circles this year, 2:00 & 10:00 and 4:30 & 7:30 off of Esplanade on the open playa.\n\nCome gather around the playa, stoke the fires, and tell stories while watching the playa go by.\n\nThe Fireside Circles is produced for Burning Man by the Black Rock City Department of Public Works. \n\nDesigned by “DA” and built by “Joe the Builder.”",
        "hometown": "San Francisco, CA",
        "id": 2143,
        "location": "10:00 2400, 2:00, 2400. 4:30 2400, 7:30 2400",
        "name": "Fireside Circles",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "crobox@gmail.com",
        "description": "Fledgling is a large mechanical bird, powered by a single human operator.  One person at a time is allowed to climb a staircase up the tail-feathers and climb into the rib-cage, where they sit in a seat and assume the position of a recumbent bicycle rider.  By pedaling a set of bicycle cranks, the operator sets in motion an intricate arrangement of chains, sprockets, gears and cranks which surrounds them and powers the wings, which open and close and simultaneously fold inwards towards the body, much as a real birds wings do. Fledgling is constructed almost entirely of stainless steel, with small amounts of carbon steel and aluminum.",
        "hometown": "El Prado, NM",
        "id": 2011,
        "latitude": 40.785464672539675,
        "longitude": -119.20795711940268,
        "name": "Fledgling",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "description": "Flying Mantis is a metal mantis, spread-winged and ready to fly. He's a lover and is all fired up, literally, ready to find his mate. Made of galvanized steel and lit up at night. He blends in with the leaves, stalking his prey, protected. His power pose represents the strength and importance of nature, something to which we should all humble ourselves.",
        "hometown": "tempe, AZ",
        "id": 2012,
        "latitude": 40.792876240404695,
        "longitude": -119.20902602397253,
        "name": "Flying Mantis",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "Thomasgoshen@gmail.com",
        "description": "The Gates Of The Lost Soul\n\nThis project is a hand carved representation of the gates of Heaven and Hell in an open and encompassing manor containing a sampling of religious symbols and imagery from a diversity of faiths. \n\nVisitors are encouraged to add to the gates and then pass through them leaving the negative behind with the gates and embracing the positive energy  of the Goals etc. they have placed on heaven side. Remember that the path to Paradise often takes us through Hell.\n\nOn the last day of the event the project will be disassembled and burned to release its energies into the universe.",
        "hometown": "Preston, CT",
        "id": 2013,
        "latitude": 40.7962813797767,
        "longitude": -119.19409398072433,
        "name": "Gates Of The Lost Soul",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "description": "The Genie Bottle will attract travelers along their journeys with its inner glow and the promise of wishes fulfilled. An Arabesque genie bottle evokes the twin spirits of temptation and the fulfillment of wishes. For most of us travelers found along the roads and trails of Burning Man, temptation is always at hand, and the promise of wishes fulfilled propels us further along the road. This genie bottle is a beacon to these travelers. Like a siren, it lures with a sensuous promise of adventure and discovery. And temptation. When found, the bottle provides a soft and cozy protected space where wishes and aspirations can be incubated and called upon. It’s a place where rubbing the right object the wrong way can have astonishing consequences!",
        "hometown": "Sunnyvale, CA",
        "id": 2014,
        "latitude": 40.786980097881816,
        "longitude": -119.20094749305815,
        "name": "Genie Bottle",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "windart@sbcglobal.net",
        "description": "“Getting Your Bearings” is a restful space where Burning Man travelers can stop off and relax under a wind-driven kinetic canopy of motion.  More than a wind sculpture, it is a place to \"Zen Out”, hang with friends, and actually enjoy the wind.",
        "hometown": "Reno, Choose State",
        "id": 2015,
        "latitude": 40.78602057430232,
        "longitude": -119.19914403363214,
        "name": "Getting Your Bearings",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "id": 2016,
        "name": "Glow of the Blacklight",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "description": "Right now 2x 9' tall tree like sculptures with 20\" datura flower. Graceful wind swept.  White flowers blooming in the desert.  Also glow from inside in the most beautiful way. like seeing LEDs through sheets of mika.  would like to make 6 of these.  organic materials.",
        "hometown": "berkeley, CA",
        "id": 2017,
        "latitude": 40.78784005334162,
        "longitude": -119.20534596657892,
        "name": "Glow Wind",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "art@attoparsec.com",
        "description": "GMBLMZ is a spinning, 3D maze. It is mounted in two gimbaled rings, 4 meters across.",
        "hometown": "Seattle, WA",
        "id": 2168,
        "latitude": 40.7875404524999,
        "longitude": -119.20716598134862,
        "name": "GMBLMZ",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "description": "The Groping Gauntlet is a tactile tunnel. Its feelers are designed to tickle and tantalize as you pass through on your journey. Made from wood, inflatable feelers, and LEDs its minimal look won't distract you from joy of touch.",
        "hometown": "San Anselmo, CA",
        "id": 2018,
        "latitude": 40.795054112478375,
        "longitude": -119.20206239863498,
        "name": "Groping Gauntlet",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "andygolubbodypaint@gmail.com",
        "description": "Andy Golub paints large groups of people. The largest group has been 48 at a nudist colony and 22 in the streets of New York City.\n\nAndy Golub will be painting 100 fully nude models, male and female, of all shapes and sizes at Burning Man 2014!",
        "hometown": "South Nyack, NY",
        "id": 2111,
        "location": "POS",
        "name": "Group Bodypainting",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "michael@hapiexperience.com",
        "description": "“Our mission is to become a Healing Art Performance installation space encapsulated i the beautiful HAPi Experience lotus flower structure...open to all cultures, empowering new rituals and techniques we can incorporate into our daily lives. This will be achieved through the multiplicity in Healing Art and Performance. gathering a visionary collective combining each medium and discipline together in a traveling mobile dome environment, ensuring all the participants that enter the HAPi Experience, leave with the tools needed to bring about a positive change in their lives, as well as in the society and the world we all live in and interact with.”",
        "hometown": "London, AL",
        "id": 2174,
        "latitude": 40.785460624108154,
        "longitude": -119.19740251106226,
        "name": "HAPi Experience",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "J.Haywood@my.westminster.ac.uk",
        "description": "‘Hayam’: a filigree temple of light and shelter, a spiritual retreat resting lightly on the Playa, a tiny tessellated palace named for love and open to the sky, a miniature caravanserai to welcome the weary traveller.\nThe Hayam embodies the spirit of Islamic geometry: intricately interwoven patterns and repeating themes that speak of infinity.\n\nErupting flowers of perforated plywood joined together to form a beautiful curvilinear structure. Reminiscent of muqarnas and moucharaby but stripped back to the pure essential fretwork and form, leaving behind only what is necessary. Enamels, glazes and precious metals are replaced by the gold of scattered light filtering through the delicate tracery of the screen, elevating the spirit. The treasures are not material things; they are spiritual. A place of illumination, intended for contemplation.",
        "hometown": "London, Choose State",
        "id": 2019,
        "latitude": 40.78633148163313,
        "longitude": -119.20879664293024,
        "name": "Hayam Sun Temple",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "Hungerstudios@comcast.net",
        "description": "The art \"Heart Burn\" is a metamorphism of  of an art piece that was installed at Burning man 2013 \" Burning Baggage\". \n   The new piece is an open suitcase with a playa looking interior bottom. Sculpted fire is coming out of the floor of the suit case projecting up two feet. Behind the flames is a flaming heart on a deep blue background. The suitcase sits on five flaming branches. At the base of the branches are two wagon wheels that appear to be buried in to the playa surface.\nThem meaning: The flames of passion comes and is found on the Playa at Black Rock  City.",
        "hometown": "Berkeley, CA",
        "id": 2020,
        "latitude": 40.7904448,
        "longitude": -119.20186770000001,
        "name": "Heart Burn",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "marievlasic@vlasicstudio.com",
        "description": "The Black Rock Portrait Project is a series of realism oil painting portraits of the citizens of Black Rock City based on photographs of Burners taken at Burning Man by artist Marie Vlasic. This year the project comes back to the Playa with a 10 x 20' \"gallery\" dedicated to the project. This art gallery will show all the paintings of the project to date, with information and project history. The artist will be on-hand at a \"Gallery Opening\" Wednesday evening 5:30-7:30 to talk about the project and shoot more people for the project.",
        "hometown": "Denver, CO",
        "id": 2123,
        "name": "Here is a FAKE TEST RECORD FAKE FAKE FAKE",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "description": "The overlaying plywood of this mini ramp (halfpipe) is essentially covered in artwork from local artists of central Kentucky. This blanketed canvas is a symbolic representation of the spark of creativity that one undergoes when cruising on a bmx bike or pushing a skateboard. It's an art form. Just as chords combine to make a lick, maneuvers conjoin to create a symphony of sorts. Ramps, to all shredders: skateboarders, and \"pedalers\" alike are blank canvasses to which we can express boundless journeys of free flowing creativity.",
        "hometown": "Frankfort",
        "id": 2153,
        "latitude": 40.797825557302865,
        "longitude": -119.1962663945408,
        "name": "Homeless Jangles Halfpipe",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "carefactornil@hotmail.com",
        "description": "HOPE is a large, interactive puzzle comprising of many pieces without obviously being a puzzle. It may initially seem quite random and dark/depressing but exploration and a change of perspective will reveal its true nature and hopefully reward curious participants with an amazing image.",
        "hometown": "London, AL",
        "id": 2021,
        "latitude": 40.79032753624352,
        "longitude": -119.1800539597272,
        "name": "HOPE",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "olivegarden98@gmail.com",
        "description": "\"Hua Biao\" is a cylindrical structure, about 16 feet tall, on the top it's a mythical guardian beast sitting on the cloud. It's a totem of speech post for the ordinary people in ancient Chinese times going back 4000 years ago outside emperor's palace. Later on it become the symbol of freedom of speech.",
        "hometown": "MOUNTAIN VIEW, CA",
        "id": 2183,
        "latitude": 40.790445525988964,
        "longitude": -119.20691466184735,
        "name": "Hua Biao",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "simplecivilian@gmail.com",
        "description": "None",
        "hometown": "Carrollton, TX",
        "id": 2022,
        "latitude": 40.785474691582294,
        "longitude": -119.2056855934752,
        "name": "Human Maze Balloon Web",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "hybycozo@gmail.com",
        "description": "The Hyperspace Bypass Construction Zone is an interstellar highway installation and repair area.\n\nWhy must you build bypasses? Because they’ve got to be built! \n\nIn your mind the Universe still divided into two parts - the Earth, and everything else. The Earth having been demolished already in the futurepast to make way for a hyperspace bypass means that your view of things is a little lopsided. I am hopeful that this installation will alleviate some of this lopsidedness.",
        "hometown": "San Francisco, CA",
        "id": 2211,
        "latitude": 40.794881249405584,
        "longitude": -119.19982268428745,
        "name": "Hybycozo: The Hyperspace Bypass Construction Zone",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "ccarey@bcp.org",
        "description": "Hyphaesaurus One is a 22' geo dome made from wood and metal that provides refuge and amazement to all playa denizens who dare stumble upon it.",
        "hometown": "San Jose, CA",
        "id": 2167,
        "latitude": 40.799222052020745,
        "longitude": -119.20315000000001,
        "name": "Hyphaesaurus One",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "andy@enginuity.com",
        "description": "I Am But Wood is a poem carved into a backlighted tower surrounded by seating for contemplation and relaxation. Written while watching the Man burn in 2012, it expresses the feelings of the Man himself as he surveys the world that grew up around him. I Am But Wood is the first piece in the Ploetry - or \"Playa Poetry\" - project, to - hopefully - be added to by visitors each year, creating a series of Ploems scaterred around the Playa.",
        "hometown": "Palo Alto, CA",
        "id": 2023,
        "latitude": 40.783249,
        "longitude": -119.210726,
        "name": "I Am But Wood (The Ploetry Project)",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "PlayaBikeRepair@Gmail.com",
        "description": "Ibis Maximus is a beautiful sculpture of a bicycle, nearly 10′ tall. It is the brainchild and creation of sculptor Nick Taylor of Fort Bragg CA. The main frame is made from steel pipe, 4 inches in diameter with about 1/4 inch wall thickness, heavily manipulated and sculpted and  welded and ground and filed by Nick. The forks, bars, stems and links are also custom made. It weighs over 1,000 pounds; the wheels are 59 inches.  Not recommended for riders under 10′ tall.",
        "hometown": "Hillsborough, CA",
        "id": 2169,
        "latitude": 40.795065,
        "longitude": -119.211311,
        "name": "Ibis Maximus",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "bill@nfo.edu",
        "description": "Image Oasis is a golden palm shade oasis in the playa.  The tree trunks are cylindrical mirrors. The caravaner will be directed by music to discover images revealed in the mirrors.",
        "hometown": "Silver City, NM",
        "id": 2024,
        "latitude": 40.78995446289757,
        "longitude": -119.2068314500665,
        "name": "Image Oasis",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "247timestar@gmail.com",
        "description": "The Dream\nThe sounds of a child crying in the distance - metal squeaking, a modest crash - bang - boom! Then, suddenly a big, maniacal, dunce cap-wearing, flag-waving baby made of steel is coasting along the skyline. Wait! As it appears from the dust you notice the baby is pulling metal play toys along behind . What?  This baby is shooting fire from its head!  While muttering playful baby sounds, POOF! Fire pours out of the toys and a fun-filled congregation assembles to celebrate throughout the night!\nFor this trail of toys, 3 existing wheeled fire cauldrons are brought back from the past. The fire cauldrons will celebrate the history, intention and symbolic meanings our past, present and future existence. The Infinite Infant brings “Hot Mama” - the earth mother, “Mr. Nice Guy” the corporate suit, and “Infanity” the fire carriage of the infinite infant!",
        "hometown": "Atlanta, GA",
        "id": 2026,
        "latitude": 40.78224269670138,
        "longitude": -119.20390764838297,
        "name": "Infinite Infant and the Trail of Toys",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "info@insearchofthetruth.net",
        "description": "In Search of the Truth (The Truth Booth) is an installation comprised of a touring, portable, inflatable ‘Truth Booth’ that embarked on a world tour in Ireland in 2011. The exterior is iconically shaped like a giant cartoon speech bubble with the word ‘TRUTH’ boldly printed on the side. The interior acts much like a photo booth, but serves to compile 2 minute video responses from the public. Once seated inside people are invited to record their opinions and thoughts as they finish the statement: “The truth is…”.\n\nThroughout this long-term project the video footage will be compiled into a video installation. The movements of The Truth Booth and its video portraits will be tracked and categorized on a dedicated website. The goal of this project is to capture as many definitions, confessions and thoughts on The Truth as possible, creating a diverse ‘portrait’ of people across the globe.",
        "hometown": "pacifica, CA",
        "id": 2113,
        "latitude": 40.79249894686914,
        "longitude": -119.20689907022114,
        "name": "In Search of the Truth (the Truth Booth)",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "INFO@INSPIREALITYPALACE.COM",
        "description": "Within the grand caravansary of Black Rock City, Inspireality Palace is an inviting structure, a journey of self-discovery, a communal space and a transformational experience.  Two mountainous peaks, draped with hundreds of shiny black rectangles, sparkle from afar.  Weary travelers drawn to the abstract edifice discover one of two entrances disguised in the hard outer shell.  Inward spiraling arches guide travelers through a warmth of feeling created by intense contrasts of scale, materials, illumination and sound.  As in nature, this large double spiral comes together at its center making a universal connection.  Follow-up project to Circumvolute (2012).",
        "hometown": "Sherman Oaks, CA",
        "id": 2180,
        "latitude": 40.79720357817201,
        "longitude": -119.19383493716103,
        "name": "Inspireality Palace",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "kberginfo@gmail.com",
        "description": "(In)Visible is a juncture of finite forms and light. Its sleek, iridescent cuboid forms rise 21’ high, a pillar of prisms, balanced point on point.\nIridescence: a visible metaphor for the invisible shimmer of spirit and flash of creative insight. Iridescent color is not directly found in pigment of an object’s surfaces, but as a result of its combined reflections…eluding our grasp and resisting containment, like our own embodied spirit.\n\nCircling this tower of spectral mirror and steel, colors morph and surfaces shift between translucent and reflective. The experience of catching a flash of brilliant color is direct, unfiltered by mind or concept, like the childhood thrill of glimpsing the rainbow, or the excitation felt in a flash of insight. Shifting heads and bodies to chase the unpredictable flashes of color, evoking the rainbow to rise from the surfaces … we find ourselves in a dance with the spectrum.",
        "hometown": "Newark, CA",
        "id": 2025,
        "latitude": 40.79213512795634,
        "longitude": -119.19834239768562,
        "name": "(In)Visible",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "japan@burningman.com",
        "description": "A simple tatami platform with Byobu screen will become a Dojo space for willing disciples to confront and learn from the Masters of Kanji aesthetics. Feel free to join sessions, practice calligraphy and check the profound history of Kanji in the books from our \"double byte library\" placed on the sides of the platform.",
        "hometown": "Shinagawa-ku Tokyo, Choose State",
        "id": 2222,
        "latitude": 40.7888,
        "longitude": -119.20315,
        "name": "Japan: 漢字道場：Kanji Dojo",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "trentatreto34@gmail.com",
        "description": "“Jenny’s skirt” is a huge skirt that invites participants to look at life with different eyes. The art project is inspired by the lyrics of a song by Fabrizio De Andre’, an Italian songwriter who died in 1999, and by the infinite sense of freedom, self-expression and sharing experienced at Burning Man. \n\nThe philosophy of the project is powerfully enclosed in one sentence from the song’s lyrics:\n\n“In a whirlwind of dust others saw dryness,\nWhile it reminded to me of Jenny’s skirt in a dance of many years ago” \n\n\nThe whirlwind of dust could be interpreted also as a dust devil, but really is the dance of the person you love, seen when living life at full speed. The metaphor of the skirt refers at the way to look at things, wishing there was more poetry in life.",
        "hometown": "new york, NY",
        "id": 2027,
        "latitude": 40.78633148163313,
        "longitude": -119.20879664293024,
        "name": "Jenny’s skirt",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "cleulady@gmail.com",
        "description": "\"Journey to the Center of You: Be the Cleu!\" is a labyrinth of intertwining circles forming the Cleu, a symbol of who we really are, where we all come from, and why we're all One. The labyrinth is surrounded by a circle of bamboo decorated with colorful ribbons. The paths of the labyrinth are marked by small flags. A lifesize copper Cleu invites explorers on a journey within, a walking meditation through Consciousness, Life, Earth, and Universe. A treasure box offers clue cards with mystic revelations as well as directions to Cleu Camp where dusty pilgrims get a copper Cleu pendant. The labyrinth is a magical oasis in the middle of the playa, a place where curious travelers can take a break to explore the way the Universe, Earth, Life, and Consciousness connect endlessly with each other, on paths of eternal return, a journey revealing that you are the clue.",
        "hometown": "Lakeview, OR",
        "id": 2028,
        "latitude": 40.78525256038384,
        "longitude": -119.20120934726292,
        "name": "Journey to the Center of You: Be the Cleu!",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "rupert@joyismtree.org",
        "description": "A tall spire holds two horizontal rotating arms which support Calderseque mobile elements which twist and turn in the wind.",
        "hometown": "Soquel, CA",
        "id": 2155,
        "latitude": 40.79130434476471,
        "longitude": -119.20746099605914,
        "name": "Joyism Tree",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "id": 2117,
        "name": "Kelpie",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "kognitokhan@gmail.com",
        "description": "KognitoKhan is a shining beacon in the desert, a towering 22’ effigy standing atop an 8’ tall silver pedestal, with multiple outstretched arms, each one holding a flame pod in a metallic hand. As worshipers gather at the meditation station near the effigy and don wireless headsets, their meditative powers are channeled to cognitive analyzers which convert their brainwaves into control signals, sending fireballs into the sky, slowly at first, building momentum with increasing concentration and finishing in a fiery climax of mental exhilaration.",
        "hometown": "augusta, MI",
        "id": 2128,
        "latitude": 40.792934109111535,
        "longitude": -119.19895983523152,
        "name": "Kognitokhan",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "dylan.modell@gmail.com",
        "description": "None",
        "hometown": "Berkeley, CA",
        "id": 2191,
        "latitude": 40.7900775566711,
        "longitude": -119.2094483671271,
        "name": "Kraken",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "fireconclave@burningman.com",
        "description": "Opening Fire Ceremony & The One Flame - Utilizing the sun and a spiral mirror Crimson Rose wxtracts a flame from the sun and a fire is lit in La Diabla located in Center Camp.  For the flame to continue burning it must be stoked, disturbed and kept alive throughout the entire week.",
        "hometown": "Reno, NV",
        "id": 2029,
        "latitude": 40.784382,
        "longitude": -119.209403,
        "name": "La Diabla",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "ktwtodd@gmail.com",
        "description": "The LadSharks are remote controlled, animated El-Wire Sharks that roam the open Playa at night . We play with people in many ways, they chase bikes and art cars, playfully attack swimmers , walkers desert isles.... whatever we come across.We are out to brig smiles to as many as we can. It is all about playing and sharing.",
        "hometown": "Soquel, CA",
        "id": 2120,
        "location": "Mobile",
        "name": "LandSharks",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "description": "The Los Angeles Region will provide a \"Hollywood\" experience, Burner-style... it's BURNERWOOD!  Participants will be encouraged to act out a few lines from a classic Hollywood movie, or perform on stage after filming hours. Opportunities will also be available for participants to act as crew and support staff. All films will be posted online after the event so participants may see themselves performing, and share the experience if they so choose.",
        "hometown": "West Hollywood, CA",
        "id": 2212,
        "latitude": 40.783249,
        "longitude": -119.210726,
        "name": "L.A. Region: Burnerwood",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "description": "The ultimate in interactive art, the ‘Larger than Life Brite’ is only what the user makes it. This massive ‘Lite Brite’ has a canvass on all four sides where images can be created, or recreated an infinite number of times throughout the event. A user or multiple users can create, tear down, and recreate any image they want. \n\nThis 8 foot cube is powered by solar and uses reclaimed water bottles as pegs. Users can explore the meaning of immediacy by building on others' art, or watching their art be taken down to create a new image.",
        "hometown": "Vancouver, BC",
        "id": 2030,
        "latitude": 40.795869865527024,
        "longitude": -119.2019205224808,
        "name": "Larger than Life Brite",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "description": "This giant hammock spans 40 feet and provides multiple groups of weary playa wanderers a suspended space to sprawl out on.",
        "hometown": "San Francisco, CA",
        "id": 2200,
        "latitude": 40.7919790248129,
        "longitude": -119.20202487285798,
        "name": "Largest Known Hammock",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "description": "The Last Outpost is an experiment in large-scale immersive and narrative art that expects and begs to be explored, touched, read, climbed. It can be an adventure story, a treehouse playground, or snail-paced psychological horror.\nThe Last Outpost sits on the deep, open playa, near a stretch of orange fence. People once lived here, the final holdout against an approaching storm. Who were they? Why was the Last Outpost abandoned, still filled with the detritus of their everyday lives? The Last Outpost invites participants to create their own narrative amidst a decaying structure.",
        "hometown": "los angeles, CA",
        "id": 2031,
        "latitude": 40.799984830898275,
        "longitude": -119.18389169963955,
        "name": "Last Outpost",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "id": 2145,
        "name": "\"Let There Be Light\"",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "wmacmil@gmail.com",
        "description": "Inspired by Borges' short story The Library of Babel, this project intends to physically reinterpret this story. This installation asks participants to write in hand-crafted books in order to access the primary theme in the story, that of the limitations of the written word.  From the exterior it will resemble an Islamic mosque, a space of deep contemplation coupled with beautiful tile designs to invite wanderers of the playa to see what awaits. The interior will be a manifestation of the infinite universe Borges conceived, a space with infinite direction and infinite possibilities.",
        "hometown": "Reno, NV",
        "id": 2032,
        "latitude": 40.79085688836904,
        "longitude": -119.19844414353652,
        "name": "Library of Babel",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "team.camaraderie@gmail.com",
        "description": "At the heart of Burning Man is the people and their spirit, radical self-expression, art and the playa itself. The essence of Light Box is to capture these treasures as photographs. The Light Box is a large, moveable “view camera” which records the beauty, state of happiness, euphoria and freedom in Burning Man! Found in a different playa location each day, the Light Box is an automated device that will record images of whatever passes in front of its all-seeing lens. Stand in front of the Light Box’s view screen and see previously captured images come to life in an interactive slideshow! After the Burn, all images will be made available to the Burning Man community.",
        "hometown": "Sunnyvale, CA",
        "id": 2199,
        "location": "POS",
        "name": "Light Box",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "lithuania@burningman.com",
        "description": "Fairy-tale telling - an interactive improvisation role-playing game.\n\nWe see the Souk as a huge interactive collaborative role-play game. Different regional groups come to play along the Burning Man market where no material things are sold or purchased with money. People “sell” creative interaction to other people. The Souk merchants gift (”sell“) their interaction to participants and if the interaction is “sold“ they get their “money“ or “reward“ which is the positive feedback and energy received back from the “shoppers“.\nFor the Lithuanian Souk project we are creating an interactive role-playing game which will include theatrical improvisation and performance elements. We will create a board-game-like art installation game room space where players/participants can play: roll a dice, move along the board fields and fulfill the tasks determined by the board field they are stepping on.",
        "hometown": "Vilnius, Choose State",
        "id": 2217,
        "latitude": 40.7888,
        "longitude": -119.20315,
        "name": "Lithuania: Fairy-tale Telling Game",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "brcloops@gmail.com",
        "description": "The Loop is a bike ramp in the shape of a classic \"loop de loop\".",
        "hometown": "berkeley, CA",
        "id": 2078,
        "latitude": 40.792773779308526,
        "longitude": -119.20455642576194,
        "name": "Loop",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "info@archivedesigns.com",
        "description": "Lost Nomads of Vulcania is a steampunk-inspired gypsy encampment featuring the Teluriz, one of the few remaining Vardo Class Steam Walkers built by the last surviving members of Captain Nemo's crew. The intrepid explorer will be able to enter the Teluriz through the hatch and contemplate the mysterious disappearance of the crew and the ephemera left behind. What were they doing so far from the island of Vulcania in the desert wasteland of Blakroxiti?",
        "hometown": "eugene, OR",
        "id": 2033,
        "latitude": 40.795687962279786,
        "longitude": -119.19789689129439,
        "name": "Lost Nomads of Vulcania",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "wreckageinc@yahoo.co.uk",
        "description": "The Lost Tea Party is a camel train like no other. Lost in the sands of time it has lost not only its way but it has lost its original form, it has trans-mutated into a procession of giant teapots. Lovingly attended by a rag tag band of Tea lovers from continents known and unknown, it has stumbled into the New World. At its head a 1943 GMC WW2 6x6 weapons carrier urges the teapots to journey forth. If it were not for the creatures' striking  resemblance to a caravan of giant teapots one might simply say it was a Camel Tow. This Party brakes for Tea, it's a simple offering from one stranger to another, as a precursor to what can be achieved when individuals meet, and first impressions are important. \"Would you like a biscuit?\"",
        "hometown": "london, AL",
        "id": 2034,
        "location": "Mobile",
        "name": "Lost Tea Party, The",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "m@bustos.org",
        "description": "Discemone is a sheltering organism that serves as a waypoint and retreat for weary playa travelers. A nexus of  laughter, discovery and surprise. Its many tentacles shield its residents from darkness and chaos. Dissipating  fear and engaging curiosity and wonder. Rewards await those who explore the central pleasure platform.\nThe sculpture is composed of 33 interactive and dynamic towers surrounding a central viewing platform. Each tower is thirty feet tall illuminated with full color LED pixels.",
        "hometown": "Oakland, CA",
        "id": 1994,
        "latitude": 40.79181690979548,
        "longitude": -119.20315000000001,
        "name": "lumenEssence",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "hello@reddeer.co.uk",
        "description": "Our generation has put a lot of faith in renewable energies, in energy that comes from natural resources such as sunlight. Yet there is so much we still do not fully comprehend about our environment. \n\nTo this extent, the faith translated by LÛZ is a belief in the power of the sun, the star at the center of the Solar System, the Star Of Love (s.o.l. in Spanish). We respect this faith as something that makes us inherently human.\n\nIn LÛZ  the relative power and triviality of the sun and its light is expressed through the structure’s changing shape and wistful transfers.",
        "hometown": "London, Choose State",
        "id": 2035,
        "latitude": 40.7862058736586,
        "longitude": -119.20688891237572,
        "name": "Luz 2.0",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "id": 2036,
        "name": "Maharadzas Palace",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "id": 2112,
        "name": "Merkabah Wind Chimes",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "miko111@comcast.net",
        "description": "MerKHANa will be a quiet outdoor salon where burners can take respite from the fast paced city. \nMerKHANa will be a white hexagonal onion dome surrounded by 6 seating areas\nMerKHANa will entice passing burners with an alluring sound and visual display. Each face of the dome will be the screen for a dreamscape video montage. Concurrently an interactive sound montage will emanate from the dome. \nThose who chose to stop for a moment might share a seat with a stranger or two. Our sound and video montages will invite these participants into interaction with each other as well as with the MerKHANa dome.\nAs burners share and reveal themselves within the MerKHANa sanctuary, a gateway of connectedness and community might reveal itself as it opens back into the larger playa.\nWe envision MerKHANa as a sanctuary for social communion facilitating the process by which we create culture and community.",
        "hometown": "Santa Cruz, CA",
        "id": 2038,
        "latitude": 40.78553698074078,
        "longitude": -119.2037173628658,
        "name": "MerKHANa    Uncertainty Reduction Salon",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "info@flaminglotus.com",
        "description": "Merope II and feathers from the Angel of the Apocalypse will create a warm and inviting space for the weary playa traveler to gather and interact with other moths drawn to the flames. Presented by the Flaming Lotus Girls of San Francisco, both are reincarnations of sculptures from Burning Man’s past. Merope II is a filigree stainless steel star with seven points that emit powerful flames in irregular patterns and a central heart that emits sparkly flames. Flanking the star are two large pointed feathers from the Angel of the Apocalypse, ablaze with fire and light. All flame effects are interactive, controlled through a button box with which participants can play. Wooden benches surround the sculptures, providing a space for warmth and rest.",
        "hometown": "San Francisco, CA",
        "id": 2039,
        "latitude": 40.782766,
        "longitude": -119.195159,
        "name": "Merope II and Angel of the Apocalypse Feathers",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "info@purringt.com",
        "description": "MICRO explores the small universe that is our body and mind.\nIt delves into a world we cannot see, but is the very fabric of reality, the world of atoms, sub-atomic particles, and quantum fluctuation. \nMICRO consists of a 8ft x 12 ft x 8ft structure that has 200 translucent silicone balls hanging from the ceiling of the structure. When bumped into, each one lights up with one of 5 different colors as well as generating a unique sound. As people play with the balls they are engulfed by a symphony of lights and sounds surrounding them on all sides.",
        "hometown": "brooklyn, NY",
        "id": 2040,
        "latitude": 40.79213512795634,
        "longitude": -119.2079576023144,
        "name": "MICRO",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "tedrickart@sbcglobal.net",
        "description": "Minaret is a beacon guiding people. It is also a sanctuary to climb into and rise above the fray. It is a power spot suggestive of a totem, spinal cord, and mushroom all rolled into one.",
        "hometown": "glen ellen, CA",
        "id": 2041,
        "latitude": 40.79203527813528,
        "longitude": -119.19923413400232,
        "name": "Minaret",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "description": "The Land of Sky Blue Waters brings traders from Minnesota to the Caravansary in the desert. We will bring our culture and knowledge to share with other travelers. See our street performers, marvel at the wood chipper, sample the Lutheran Deli, walk across the Mississippi at \"Lake Itasca,\" learn to talk like a Minnesota(n), use our maid in MN service, and have your fortune told. All at the 3:00 South Souk, around the man.",
        "hometown": "Minneapolis, MN",
        "id": 2225,
        "latitude": 40.7888,
        "longitude": -119.20315,
        "name": "Minnesota: Land of Sky Blue Waters",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "andrewgt@earthlink.net",
        "description": "Trace a path around Mobius Heart and you'll discover there's actually only one side, and only one edge. It represents never-ending love, and from dusk 'til dawn brilliant LED's will trace that path for all to see.",
        "hometown": "Santa Monica, CA",
        "id": 2170,
        "latitude": 40.78401294749259,
        "longitude": -119.19829888203672,
        "name": "Mobius Heart",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "description": "Mount Infinity is a 25 foot high climbable mountain. Faces are at varying angles, adorned with several kinds of hand and foot holds to enable participants to climb to the top of the mountain at varying levels of difficulty. Alternatively, there is an inclined path leading to the top. Once at the top, burners can look down into an Infinity Pool*.\n\nThe inside of the mountain is accessible through a cave opening, and once inside participants can see another infinity pool above them.\n \nAt night, the crevasses between each mountain face glow and light from fixtures mounted inside spills through the cut out holds as well as the cave door.\n\n*An infinity pool is composed of one circular mirror, a gap for lights, and then another two way circular mirror. This gives the illusion that one is looking into a pool of lights going into an infinite distance.",
        "hometown": "Seattle, WA",
        "id": 2186,
        "latitude": 40.78766410659347,
        "longitude": -119.19755165491917,
        "name": "Mt. Infinity",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "ron.v.simmer@gmail.com",
        "description": "Playing on a swing is the simplest form of childish fun; playing together with friends or people you just met on swings and making random music is a true Burning Man experience. A total of six swing sets arranged in a hexagonal shape plays beautiful music as people ride the swings and trigger the bells. Each swing set incorporates two swing seats, for a total of 12 actual swings.  Each individual swing triggers the sound of a distinct and different bell tone; all 12 swings together sound like a Carillon of church bells.\n I have made many bells and gongs from recycled fire extinguishers, gas cylinders and fuel tanks. I plan to tune a set of 12 harmonic bells, mount each individual bell above each swing, and construct a bell striker on a pole fastened to each swing support.",
        "hometown": "Burnaby",
        "id": 2042,
        "latitude": 40.79120872353851,
        "longitude": -119.20662210878244,
        "name": "Musical Swings",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "mcjuice27@yahoo.com",
        "description": "10 giant nails balanced on the head of one!  You say it can't be done?? Of course it can!  It is \"Nails, The Contraption\"  The creator has made it so there is rocking motion with lasers to illuminate the ground underneath.  It must be art and science!",
        "hometown": "reno, NV",
        "id": 2043,
        "latitude": 40.7838120165624,
        "longitude": -119.20695329499375,
        "name": "Nail, the Contraption",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "description": "At the heart of New Orleans' French Quarter sits Jackson Square, a wide pedestrian mall framed by wrought iron fences and surrounded by small shops. The square is a magnet for artists and entertainers to gather and interact with tourists and locals alike. \nThe NOLA Burners have brought Jackson Square, the heart of New Orleans’ French Quarter, to the Souk! Visitors are swapping Mardi Gras costumes, having their Tarot Cards read, creating Mardi Gras throws and Voodoo talismans (gris-gris to ward off personal demons), and creating original artwork. Visitors receive House of the Rising Sun Hand jobs, playa-friendly tinctures and - if the timing is right - hot beignets! Mardi Gras parades happen spontaneously, and souk visitors are hopping into Second Line Parades.",
        "hometown": "Mandeville, LA",
        "id": 2213,
        "latitude": 40.7888,
        "longitude": -119.20315,
        "name": "New Orleans: Jackson Square",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "nordic.burning.man@gmail.com",
        "description": "Just as the Norse god Odin took the head of Mimir to Asgard so it could be the eternal Oracle, the spirit of Burning Man has called upon the Nordics to bring Mimir to the desert. Amidst dreamers, visionaries, magicians and playful travelers, Mimir will function as a portal for wisdom where burners connect with each other and the spirit of Burning Man.\nTwo ravens will roam the desert in search of the Burners that will become the voice of Mimir, while Odin waits in the tent. \nThe Oracle will counsel and predict, make enigmatic statements, ambiguous or obscure utterances, allegories and revelations. Some will make sense and others will remain a mystery.\nBurners gather in Nevada because we are one kind, one force connected to the spirit of Burning Man. All that has been heard and all that has been seen will inspire to share the revelations.",
        "hometown": "Hägersten, AL",
        "id": 2216,
        "latitude": 40.7888,
        "longitude": -119.20315,
        "name": "Nordic: The Oracle",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "admin@nucleardream.com",
        "description": "Nuclear Dream, a 25' unexploded atomic bomb, sticks out of the playa surface. Dropped to a failed detonation, it still radiates with danger. With their city's long history of nuclear testing, the Las Vegas community has decided they are the best candidates to lead the cleanup effort for this glowing hazard. Their ordnance removal track record so far is not great, but they are confident that this one will go exactly as planned!",
        "hometown": "Las Vegas, NV",
        "id": 2115,
        "latitude": 40.78615080430883,
        "longitude": -119.20221247633812,
        "name": "Nuclear Dream",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "lodo@lord-family.net",
        "description": "As the Caravansary Traveler crosses the bleak and glaring desert, they are drawn towards what appears to be date palms by a shimmering pool. Can it be real? Or are the shimmering lights just a Mirage?\n\nAs the Travelers approach it becomes clear - they have discovered the Oasis of LoDo. The pool is actually an interactive, life-size, multiplayer game board. Stepping on a square after dark, LoDo comes to life, drawing players to co-operate in games like life-size Pong and Breakout. \n\nThe assembly consists of 35 pressure sensitive squares illuminated by thousands of LED lights. Players moving over the board trigger reactions in the microprocessor controlled game and sound effects.\nYou are the paddle, your movement over the squares controls the LED field. \n\nLodo is powered by the sun, and the site is surrounded by LED \"date palms\".\n\nBy day, the platform is a place to rest or meditate",
        "hometown": "PIEDMONT, CA",
        "id": 2181,
        "latitude": 40.79260079207858,
        "longitude": -119.2010704991058,
        "name": "Oasis of LoDo",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "description": "The Oasis of Missed Connections stands to commemorate those people we have no way of contacting.  It is a sanctuary in the desert where those connected across time and space can find common exchange, where each traveler who arrives brings memories of those in their wake. At the center of the Oasis lies the Book of Missed Connections, where visitors can pen notes to those with whom they have lost touch over their journey.  This living document allows travelers to connect with their loss, share stories, reflect on our larger community, and - when the stars align - reconnect with those they thought gone forever.  At the end of the week, the Book finds its home in the fires of the Temple, symbolizing the release of missed connections and the future they represent.",
        "hometown": "Oakland, CA",
        "id": 2182,
        "latitude": 40.804000702873026,
        "longitude": -119.19155548066675,
        "name": "Oasis of Missed Connections",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "description": "Welcome Black Rock City to our OC)’(ActsChange souk space. We are an interactive space for the human exchange of wishes, lies, choices and sheer VIP luxury from “The OC.” Located behind the “orange curtain” and right beside Burnerwood, we will be an ever-morphing environment of inspiring offerings. As our acts change, so will our exchange with you, and from hour to hour you may find our healing hands, magic shows, character drawing, fortune telling, name generator, poi lessons and light gifts, etc. depending on when you stop by. We may even have access to special passes available for exclusive VIP experiences within Black Rock City. Dear dusted ones we also humbly offer our luxury OC salon services to refresh and rejuvenate any weary burner. How about a manicure and some tea? Please visit soon for all the luxury and exclusive experiences Burning Man has to offer.",
        "hometown": "Irvine, CA",
        "id": 2226,
        "latitude": 40.7888,
        "longitude": -119.20315,
        "name": "Orange County: OC)'(ActsChange",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "description": "The Otic Way is a continuation of the Otic Oasis waystations from 2011 and 2012 – the first installations in Walk-In Camping, a zone free of motorized vehicles, loud amplified music, and bright lights. The Otic Way satellites and shade provide space for contemplation, play, shelter, tranquility, shade, and comfort for appreciation of our natural surroundings. This wilderness outpost is only reachable by foot or bike.  Fluent in the language of geometry, there will be 8 honeycomb stand-alone 8’x8’x14’ “Satellites” spread along an arc, each private yet connected, all assembled without the use of nails, glue or metal fasteners, providing private spaces in the desert stillness or gathering spots to view the panorama. At the center of the arc will be a large shaded pyramid structure for group assemblies, with a module outpost at the apex, and geometric-patterned shade repurposed from the 2013 Temple of Whollyness.",
        "hometown": "Oakland, CA",
        "id": 2044,
        "location": "Walk In Camping",
        "name": "Otic Way",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "Love@Pachamamaportal.com",
        "description": "Pachamama Portal is A Temple of Visionary Art, Sound Healing, Light, Sacred Geometry, Vortex Based Mathematics, Orgone Energy, Solar Power, Ceremony, and Sustainability Consciousness. \n\nThe Heart of this Portal is a massive inflated Earth Ball standing 9' tall.  This Earth Ball is constructed with panels of industrial canvass fabric printed with NASA imagery, and are sewn together to form an EXACT replica of our home planet Earth. Hoisted up into the air over a 6’ tall DODECAHEDRON instrumentation sound chamber, this Earth Healing portal will rise 15 feet in the air. \n\nSurrounding this entire Earth Portal will be a large wooden LOTUS flower of twelve 9' tall petals, each one housing a Dream Catcher Hammock. The lotus petals will be constructed with a 7’ tall and 5’ wide steel frame made of 4” C-Purlin beams to support up to two people. The flower petals are 3/4'” birch plywood decking.",
        "hometown": "Carrollton, TX",
        "id": 2187,
        "latitude": 40.7984372479473,
        "longitude": -119.19355638970686,
        "name": "Pachamama Portal",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "alohastaging@comcast.net",
        "description": "Rising thirty feet from the desert floor; the great volcano Paha'oha'o! At night its fiery peak will be visible from miles away as will the screams of those who cast themselves into her cauldron, seeking the joy of flaming transformation.",
        "hometown": "Pleasanton, CA",
        "id": 2045,
        "latitude": 40.788799918439985,
        "longitude": -119.19880305066643,
        "name": "Paha'oha'o",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "dan@benedictaugust.com",
        "description": "Parasolvent is a mechanical expression of loss, release, healing and decay.  Participants turn a crank to rotate a 20’ tall ring of red parasols.  The collapsed parasols rise up through the chest cavity of a human figure and gradually open as they climb upwards, reaching full extension at the apex, and slowly closing as they descend.\nThis piece is a meditation on the idea that engineering and architecture can create a space or object that acts a vessel for spiritual healing; imagining something we have held inside of us, be it sickness or pain, leaving us, rising, blossoming and decaying.",
        "hometown": "Anaheim, CA",
        "id": 2046,
        "latitude": 40.78696337854808,
        "longitude": -119.20631119044732,
        "name": "Parasolvent",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "description": "The pavilion is a small tent, with three doors (one in, two out) where you can go and break up with people.  A beautiful place to celebrate new beginnings, turn lovers into friends, and change paradigms. Hand dyed silk flags by Michelle, tensioned tent by Quill.",
        "hometown": "Tonasket, WA",
        "id": 2047,
        "latitude": 40.79029044948871,
        "longitude": -119.19580188145699,
        "name": "Pavilion of Ceremonial Dissolution",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "description": "A three dimensional computer-controlled light sculpture forming a 42ft wide disc, hovering above your head.",
        "hometown": "Menlo Park, CA",
        "id": 2048,
        "latitude": 40.791131125707274,
        "longitude": -119.20848332601975,
        "name": "PearCloud",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "rhythmsofearth@gmail.com",
        "description": "The percussiosphere is a collabrative space intended for burners to come and unleash their musical capacities and inspirations.  The percussiosphere utilizes recycled, re-purposed and everyday objects and uses them to create a giant interactive instrument.  This is a place to gather, create and inspire.",
        "hometown": "Portland, OR",
        "id": 2137,
        "latitude": 40.78643486048105,
        "longitude": -119.1794471607254,
        "name": "Percussiosphere",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "satorinightshade@gmail.com",
        "description": "Witch doctors, alien-shamans, and astral surgeons for your transformational needs. Providing alien-shamanic consultation, futuristic prosthetics, archaic organ transplants, personality and transhuman-body-soul reconfigurations, protection talismans, Gris-gris, love potions, and visionary wisdom.",
        "id": 2227,
        "latitude": 40.7888,
        "longitude": -119.20315,
        "name": "Philadelphia: Bazaar Masquerade",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "phoenixsanctum@gmail.com",
        "description": "The Phoenix Sanctum arises from the harsh dusty surface of the Deep Playa offering shelter to the weary traveler from the searing rays of the sun.  The underside of the 60-foot wingspan of the mythical flaming bird reveals three comfortable nests suspended above the playa, allowing group of lovers and friends the chance to relax and recharge while gazing up at the luxurious billowing substructure and interacting with the colorful totems that form the main support for the structure.     \nThe area directly in front of the Phoenix Sanctum is designed for many uses, namely a sacred shaded dancefloor for small to medium-sized mobile sound vehicles, a group gathering space   At night, the dimly lit colorful structure will complement any art car and provide an artistic space for an incredible spiritual experience.",
        "hometown": "Santa Monica, CA",
        "id": 2179,
        "latitude": 40.79091018545785,
        "longitude": -119.18195967019908,
        "name": "Phoenix Sanctum",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "Rich@GyreCleanup.org",
        "description": "This interactive art piece is about educating the public to the plastic pollution issue in our oceans. A stationary bike has been added, as where an art lover can peddle and make the world go round. The Plastic Planet is a 5' sphere of plastic bottles representing the Earth. Blue bottles for water, green for land and clear for the ice caps. It stands on a 5' tripod, making this impressive art piece standing over 11' tall. The lighting is new this year and really \"Pops\" at night, giving it both a day time and night time appeal.",
        "hometown": "felton, CA",
        "id": 2235,
        "latitude": 40.78308971447296,
        "longitude": -119.20414284842856,
        "name": "Plastic Planet",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "hoppercodes@gmail.com",
        "description": "The Playa Compass Kiosk is a hotspot for using the web-based Playa Text service, allowing interested parties to message to each other while on the Playa.  While any mobile phone with a web browser can send and receive messages to other burners, the system is best accessed through the Playa Compass Android App, which can be downloaded either in advance from Google Play, or on the playa from the Kiosk.  The Playa Text message system does not extend beyond the playa.  It is for use while on the playa for one burner to send a message to another.  It is brought to you by your friends at hoppercodes.",
        "hometown": "Tucson, AZ",
        "id": 2154,
        "location": "3:00 , 9:00, 6:00 plazas near Artica",
        "name": "Playa Compass Kiosk for Playa Texting",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "id": 2144,
        "name": "Playa Missed Connections",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "playastan@gmail.com",
        "description": "Viewed from across the playa, an oasis of color and pattern emerges from the dust. It is a place to take respite among large-scale moving silk banners, each hand-painted with traditional textile designs from along the Silk Road. This is the Playastan Crossroads, where the traditions of the past meet the visions of the future. Powered by the wind and the sun, it is a resting point, a crossroads where travelers can share their stories and experience a moment out of time.",
        "hometown": "Seattle, WA",
        "id": 2049,
        "latitude": 40.78680565216479,
        "longitude": -119.19679143321981,
        "name": "Playastan Crossroads",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "chadlent@yahoo.com",
        "description": "Polaris of Black Rock City casts shadows of intrigue upon the surface of the playa surrounding it. This mosaic of luminance attracts curious pilgrims, to discover a spectrum of rainbow beams hidden within the structure. Polaris shall demonstrate to the viewer, the ubiquitous influence of light in our everyday lives.",
        "hometown": "san rafael, CA",
        "id": 2131,
        "latitude": 40.79386771447526,
        "longitude": -119.20037727923393,
        "name": "Polaris",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "Rvergata@gmail.com",
        "description": "Poppies in the Snow is a celebration of Maria Wizmur Kaslow. Now in the 90th year of her life we reflect on her experiences as a young girl in World War II Poland and yet bask in the warmth that she gave to so many. We invite you into her garden of poppy flowers and hope you will spend some time relaxing. Scattered among the flowers are baskets containing goodies to be taken with you and we hope you'll leave something in return. \nPhotos and info about the artists on Raffaela.com",
        "hometown": "New York, NY",
        "id": 2050,
        "latitude": 40.78879967375995,
        "longitude": -119.1944561013542,
        "name": "Poppies in the Snow",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "description": "The Cascadia Trading Post is your first stop for risk, trade, and adventure on the playa. We're located just north of the Man at 9:00 on the Souk.",
        "hometown": "Portland, OR",
        "id": 2229,
        "latitude": 40.7888,
        "longitude": -119.20315,
        "name": "Portland: Cascadia Trading Post",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "description": "The Princess Zataar is visiting Earth to collect stories for her uncle, The Emperor of Quadrant 17404.  The Princess will gift items from The Emperor's Treasure Chests to the best Story Tellers.",
        "hometown": "Kingwood, TX",
        "id": 2219,
        "latitude": 40.7888,
        "longitude": -119.20315,
        "name": "Princess Zataar Story Contest",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "michael@onsights.com",
        "description": "A 35mm slide taken of a family photo is projected onto white cutouts that match the shape of the people in the projected slides. These cutouts are located where the people originally stood when the photos was taken.                                                                                            The illusion is a 3-dimensional life-size portrait of the people in the photographs. An audio recording of children playing and the sounds of birds singing helped to complete this hyper-real environment.",
        "hometown": "San Francisco, CA",
        "id": 2052,
        "latitude": 40.79247288490265,
        "longitude": -119.19143585092165,
        "name": "Projected Family",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "pfbeams@gmail.com",
        "description": "Project flashlight is about interactive light at a grand scale!\nThe joy of light. Pure, incredibly bright white beams, contrasts with the night sky, scale across the open playa, interaction of beams, light in motion, illuminating the mountains, visible from space.\n\nCitizens directly interact by controlling the lights with iPads or light sabers, spinning and moving rainbows by moving big prisms and mirrors.\n\nProject Flashlight is intended as a platform for wide-area public light art for the the Bay Area and beyond.\n\nThe lights are 1.2 billion candlepower military searchlights, formerly used by NASA to illuminate Apollo and Space Shuttle launches.  Project Flashlight reanimated the 1960s technology, added motors, computer controls, all for the sake of art!",
        "hometown": "San Francisco, CA",
        "id": 2136,
        "location": "2:00 1900, 10:00 1900",
        "name": "Project Flashlight",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "jessicapanuccio@yahoo.com",
        "description": "In a vain effort to control the world I live in, my art tries to capture in language the things that I see and feel as a way of recording their beauty, power and terror, all in real time. In that way I try to have some sense of control in a chaotic world, by absorbing others into the art I have created. The language is not too abstract or chock full of symbols, loosing the coherence and comprehension of the on looker, thus keeping the project worldly and familiar. The juxtaposition between the primitive word and the surreal environment it lives in, is where the insane nature of the art exists. We are led to wonder though, is it the art that brings on the insanity or are the insane drawn to the art?",
        "hometown": "Flushing, NY",
        "id": 2051,
        "latitude": 40.79421116747891,
        "longitude": -119.20220900033146,
        "name": "Project Insanity",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "pulseandbloom@gmail.com",
        "description": "Pulse and Bloom is an interactive art installation that visualizes the heartbeats of participants with the hope of syncing human heartbeats in a rhythmic pattern. Composed of 25 mechanical lotuses arranged in a circular matrix shape with LED lights embedded inside each lotus, Pulse and Bloom is activated when individual participants physically interact with a lotus. Each lotus is equipped with a pulse sensor that, when pressed by a participant, translates their heartbeat into flashing LED lights within the lotus. As more people begin to interact with the different lotuses, visualizing their heartbeats in flashing lights, we will begin to see the effects of each person’s heartbeat on the other and the effect of meditative synchronicity unfold.",
        "hometown": "Cambridge, MA",
        "id": 2053,
        "latitude": 40.79028230372441,
        "longitude": -119.20101334748354,
        "name": "Pulse and Bloom",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "laurakimpton@aol.com",
        "description": "The Pyramid of Burning LOVE is a five word steel sculpture made from letters by Laura Kimpton and Jeff Schomberg. Past Words were MOM, OINK, LOVE and BELIEVE.  This year we will have five LOVE's in varying sizes to create a Pyramid of LOVE. The tallest LOVE will be the center LOVE at 12 feet tall.  On monday, Thursday, Friday and Saturday nights we will attach flame poofer to create an effect that makes the 12 foot LOVE look like it is on fire. All the LOVE's will be light with LED lights from the inside. This sculpture will create a place for people to come celebrate LOVE, Feel LOVED and evoke LOVE.\nWhen creating this Sculpture we gather 100s and 100s of steel little birds.  We will be at The Pyramid of Burning LOVE handing them out to participants.  People can take home a piece of the LOVE.",
        "hometown": "Fairfax, Choose State",
        "id": 2080,
        "latitude": 40.784993143927444,
        "longitude": -119.20248808207704,
        "name": "Pyramid of Burning LOVE",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "pyramid-of-possibilities@googlegroups.com",
        "description": "Eighty-four hexagonal platforms, arranged in a triangular pattern on seven tiers. Every platform set at a different height, from 30 inches to 30 feet above ground level. Easy-to-climb stairways on three sides of every platform, fully interconnecting the structure, providing a virtually infinite number of paths through a 3-dimensional maze. At night, the Pyramid comes alive with fully interactive LED light strips around every platform edge. Normally, the lights will react to localized vibrations and activities and actions, allowing individual play. At other times, the lights will be fully coordinated across the entire structure, controlled from central control stations, interacting with sound, music, touch, and movement. Wild and wonderful patterns of color, sweeping, beating, and pulsing their welcome across the playa. During the daytime, the Pyramid is a wonderful climbing playground, and provides welcome shade within which to rest and relax.",
        "hometown": "Silver Spring, MD",
        "id": 2054,
        "latitude": 40.78993562284111,
        "longitude": -119.19755146341048,
        "name": "Pyramid of Possibilities",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "oleg@lobykin.com",
        "description": "Queen and Pawn is an abstract, organically shaped, and brightly colored interactive sculpture with a visual reference to two chess pieces. Made of composite materials and fiberglass, it is light and durable yet suitable for climbing. Queen (10' high) and Pawn (8' high) are a conceptual representation of a new visual form. It's a search for the roots of form and its basic elements, which can combine to create any complex shape.",
        "hometown": "East Palo Alto, CA",
        "id": 2134,
        "latitude": 40.783249,
        "longitude": -119.210726,
        "name": "Queen and Pawn",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "rainbowfred1@gmail.com",
        "description": "The Rainbow Maker will create a natural rainbow (using water air and sunlight), for one hour,  in the sky seen over the \"Man\" The rainbow will be seen by a limited number of people in close proximity to the installation. These people will be able to actually enter the rainbow to see what is at the rainbows end. The location will be approximately 200 feet from the \"Man\". The exact location on the Playa will be determined by the solar position.\n\nThis project was presented at AfrikaBurn in May of this year\n\nIf additional water becomes available a mobile rainbow will travel along the track around the Playa bringing the rainbow and cooling to a larger group of people",
        "hometown": "las cruces, NM",
        "id": 2082,
        "location": "Mobile",
        "name": "Rainbow Maker a Mobile Project",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "rainbowfred1@gmail.com",
        "description": "The Rainbow Maker will create a natural rainbow (using water air and sunlight) in the sky seen over the \"Man\" The rainbow will be seen by a limited number of people in close proximity to the installation. The location will be approximately 200 feet from the \"Man\". Exact position on the Playa will be determined by the solar position.\n\nThis project was presented at AfrikaBurn in May of this year\n\nIf additional water becomes available a mobile rainbow will travel along the track around the Playa bringing the rainbow and cooling to a larger group of people",
        "hometown": "las cruces, NM",
        "id": 2081,
        "location": "Mobile",
        "name": "Rainbow Maker a mobil Project",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "info@renocore.org",
        "description": "renocore.org\nhttp://www.brync.com/wiki/Games_of_Chance_and_Fortune_Souk_2014",
        "hometown": "REno, NV",
        "id": 2214,
        "latitude": 40.7888,
        "longitude": -119.20315,
        "name": "Reno: Games of Chance and Fortune",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "deborah@dcolotti.com",
        "description": "Two parachutes salvaged from the British military have been tie-dyed and tailored to be tugged and stretched over a nutsack-like structure built atop two tightly tucked 14-foot trampolines. One ball rides high, while the other nad is hung low. Entrances to the family jewels are marked by a series of arches subtly defining a \"ghost phallus\" that appears to be coming balls-deep in the playa. Bumper cushions are tied to the trampoline frames to provide comfortable pillows for visitors basking in the creamy ambience of the scrotal inner sanctum. The parachutes, trampolines and cushions are made from materials salvaged and upcycled. These cojones are vajazzled with LED strands resembling pubic hairs and arranged to appear like sweet sprinkles scattered on the outer surface of two deliciously lumpy cupcakes.   \n\nThe low overhead inside the love grapes discourages jumping, but any and all other activities are possible, predictable and encouraged.",
        "hometown": "Sebastopol, CA",
        "id": 2056,
        "latitude": 40.7900775566711,
        "longitude": -119.1968516328729,
        "name": "Resticles",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "tyfu@me.com",
        "description": "Return of the Racken! is a giant 9-piece octopus bike rack that is able to hold over 100 bikes at any one time.  With glowing eyes and illuminated suckers, The Racken! will draw you within reach so that it can invite you inside its head where you'll find a nice little chill space.  The Racken! is skinned in reclaimed bike wheels and gears that cast fantastic shadows at sunset.",
        "hometown": "Eagle Creek, Choose State",
        "id": 2057,
        "latitude": 40.791108808793034,
        "longitude": -119.19578697185885,
        "name": "Return of the Racken!",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "reversecowgirlcreamery@gmail.com",
        "description": "Through the technology of freezers and generators, we give ice cold and hot treats to those who need it (and those who just want it). By day, you can see our covered wagon from afar as you come closer to savoring the satisfaction that only a cold popsicle or ice cream treat can give on a hot day. By night, let our fully interactive LED sculpture beckon you closer to hot coffee, tea and tales of the frontier around our comfortable lounge.",
        "hometown": "San Francisco, CA",
        "id": 2127,
        "location": "Mobile",
        "name": "Reverse Cowgirl Creamery",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "me@matthewmosher.us",
        "description": "Amidst the playa, a doorway. From where to where? From when to when? From what to what?  Arrive to R’eyh and face a choice: enter or go around. Inspired by the aphorism, “I can only show you the door, but you have to open it” R'eyh gives you a chance to reflect on the role of intention in the surreal context of a passage point in the desert. The opportunity to choose is sacred; the ritual of passage, cleansing. The doorway can be a symbol of joy, of homecoming, but who emerges on the other side is unknown. Just as every journey changes us, so too will the choice of how you engage R’eyh, the door in the desert.",
        "hometown": "Tempe, AZ",
        "id": 2055,
        "latitude": 40.78928483399697,
        "longitude": -119.20250962920909,
        "name": "R’eyh",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "description": "Light is a powerful force.  It draws us in, it makes us feel safe and can excite us visually.  Rings of Light harnesses that power during all hours.  During the day, the light of the sun reflects off of the curved surfaces of its rings.  As the rings sway in the wind, the glimmer signals people, calling them from far away.  At night, the interior of each ring comes alive with all of the colors of the rainbow, constantly changing and never repeating.  Once discovered, Rings of Light invites all to sit on one of its benches and observe the movement of this kinetic sculpture as light moves up and down each tower and from ring to ring.",
        "hometown": "San Francisco, CA",
        "id": 2058,
        "latitude": 40.78879958710243,
        "longitude": -119.193369364032,
        "name": "Rings of Light",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "hello@madschristensen.info",
        "description": "Ripple explores how information is propagated across loosely-coupled networks with no central controller.  The installation mimics the way ants communicate in the sense that information is relayed to the nearest neighbor only, as opposed to being broadcast to all participants. Where the ants use pheromones and touch as the message medium, Ripple uses infrared signals.  The invisible infrared communication between the nodes is translated to visible light by each node so that viewers can get a glimpse of how information travels across a network when each node can only communicate with its immediate neighbors.  Viewers may further interact with the installation by breaking the \"line of sight\" between the nodes there by blocking or reflecting the IR signals causing information to be lost or distorted.",
        "hometown": "Los Angeles, CA",
        "id": 2059,
        "latitude": 40.791080479726816,
        "longitude": -119.20439767196835,
        "name": "Ripple",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "adam@ithasbegun.xxx",
        "description": "The RISE OF HUMANITY is a unifying call to individual and collective awakening. This mirrored, stainless steel Phoenix is much more than a work of art. She represents the courage, unity, and shared vision required to go through the transformational death and rebirth process humanity is living through. She embodies the shift out of a fear-based consciousness and into love-based consciousness, a new heart-spaced reality of oneness. She is also a reflective invitation to the transitional generation to activate a powerful understanding within us all - awaken inside, reclaim the outside. As the Man Burns, Together we Rise...",
        "hometown": "Brooklyn, NY",
        "id": 2083,
        "latitude": 40.791394005653814,
        "longitude": -119.1994107954925,
        "name": "Rise of Humanity",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "sadsema@gmail.com",
        "description": "The Book Souk is the place within the Burning Man Souk Bazaar where language is universal, where translations are aplenty, and where you come to learn about other cultures. This Library will also pay homage to the great literary giants of the world and will praise literature as the highest cultural exchange. Built by the Russian wanderers and travelers, the Library Souk will dedicate a part of the interactivity to reading great Russian authors, translating them into other languages, and focusing on books and authors from across the world. \nThe voices of the Playa Bazaar can be overwhelming. In any place of such dynamic energy there must be a space where you come to rest. So come in, grab a book, or sit down and listen to someone reading Tolstoy or Nabokov. Relax.",
        "hometown": "Moscow, N/A",
        "id": 2218,
        "latitude": 40.7888,
        "longitude": -119.20315,
        "name": "Russia: Library Souk",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "MembranesOFmarrakesh@gmail.com",
        "description": "Facilitating the bond between rhythmic expression and instrument, the Membranes of Marrakesh team offers a creative respite from the bustling affairs of the market, where 100 willing burners might focus their creative expression while artfully completing their own drum. Within the exchange of ideas built on the foundation of gifting and the illusion of non-time, both merchant and customer might find a rhythm in role reversal, perhaps an ongoing and profound game of merit and joy... and maybe not but that's the plan :)",
        "hometown": "Harrisville, NY",
        "id": 2215,
        "latitude": 40.7888,
        "longitude": -119.20315,
        "name": "Salt Lake City: Membranes of Marrakesh",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "description": "Abite Travel aims to facilitate the instigation of the traveler’s personal journey through the transient dust of transformation, whereby the whimsical and weary may investigate and participate in the imaginative and idiomatic, culminating in the aggregation of mementos both tangible and intangible, via the vehicle of cultural collaboration and collective cohesiveness.\n“Don’t know where to go? We will tell you.”",
        "hometown": "San Diego, CA",
        "id": 2230,
        "latitude": 40.7888,
        "longitude": -119.20315,
        "name": "San Diego: Abite Travel Agency",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "tilt@earthlink.net",
        "description": "SlaveMart is an interactive performance piece that celebrates the little known 11th Principle, \"Radical Self Enslavement\" (sometimes known as DIY Brainwashing).\nOne can relax at our Tea and Slaves Shoppe and have some teas of a dubious nature while being served by beautiful slave drivers. When the time is right ten lucky volunteer enslavees will be marched up to the cat walk and be auctioned off. But this is no ordinary auction. In this one, the merchandise is king and can pick and choose among the myriad offers of the crowd below. Bids can be a ride in an art car, foot massage or perhaps the best martini on the playa. When a suitable exchange has been agreed upon the slightly deranged Auctioneer hammers the bid to a close and Slaver and Slavee go off on a one-hour adventure that is mutually enjoyable for both. And both get necklaces to boot.",
        "hometown": "Santa Cruz, CA",
        "id": 2220,
        "latitude": 40.7888,
        "longitude": -119.20315,
        "name": "Santa Cruz: Slave Mart",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "chassy@chassycleland.com",
        "description": "If you're interested in numbers or friendly competition, the Rat City Social Club might be the place to find it. Find us in the back of the Souk. Ask for some fresh Geoduck.",
        "hometown": "Seattle, WA",
        "id": 2234,
        "latitude": 40.7888,
        "longitude": -119.20315,
        "name": "Seattle: Rat City Social Club",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "info@secrettradingpost.com",
        "description": "The Secret Trading Post fosters liberation from the weight of the past. It is a welcoming outpost and non-judgmental space for those who have secrets that they would like to let go. Trade anonymously, trade with a friend or stranger, or share on the walls. Any which way you choose to go, don’t look back.",
        "hometown": "San Francisco, CA",
        "id": 2206,
        "latitude": 40.79121287510207,
        "longitude": -119.19125288087366,
        "name": "Secret Trading Post",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "nichols28@cox.net",
        "description": "My art consists of nine 3x6 panels.  Each panel has 18 8x10 photos on each side.  These panels displayed in a 90 degree zig zag pattern suspended on metal poles. The 320 photos, taken from Orange Co. to San Fransisco. At music festivals, anti war rallies, and \"Happenings\". Some might say they are pictures of \"hippies\", but they are far more than that.  They are all types of people coming together because they share primary principals they felt were important to share and stand for.  Such as music, dance, art, freedom of expression, the worth of each individual, an abhorrence of war and hate, and a hope for a better future.  They could be seen as the seeds from which Burning Man grew.",
        "hometown": "laguna beach, CA",
        "id": 2133,
        "latitude": 40.784826203618096,
        "longitude": -119.20455625744378,
        "name": "Seeds of Burning Man",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "id": 2116,
        "name": "Semblance",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "timeless.sculptures@gmail.com",
        "description": "Three solid wooden monuments burn from inside as they are “hollowed” slowly by flames. Mesmerizing entertainment that lasts all night--ceremony to some... Fire art in reverse, or “Fire Inside” is an all new art from born right here on the playa! Even some of the actual carving work has been done with chainsaws on-playa, in a series of installations themed in Liberty that have played out over three years; all while the citizens of BRC watch. Witness now the hypnotic effects of Liberty burning like a passion from inside...or is it a snap-shot of the times? Later, the delicate char textures will be made hard and weatherable. Two additional monuments are here from last summer's performance, all hardened and ready to share in public spaces and Decomps! Watch for the performances on windless weeknights and meet Timeless, the sculptor who presides with ironic insights and wry humor.",
        "hometown": "Carson City, NV",
        "id": 2236,
        "latitude": 40.787582200478404,
        "longitude": -119.19093923557648,
        "name": "Shelter from the Storm (A Fire Inside)",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "veroniquepittman@me.com",
        "description": "Shogyo Mujo is a 30' high, geodesic, skull which will be 3-D projection mapped on all sides via 4 projectors, and then burned. During the day, it will be a beautiful faceted sculpture, covered in muslin…a blank canvas if you will. By night, the skull becomes a vehicle for experiencing and channeling our visions into the physical world. 360-degree projections animate the skull, symbolizing our hopes, dreams, imagination, and vision - our spiritual connection to the universe that defines us as human beings. Nightly video interaction between skull and audience provides further connection via individual offerings. Each evening's finale includes animations representing the synthesis of that day's offerings, ultimately culminating in a final incineration, symbolizing the limits of the physical and the grand release of the spirit.",
        "hometown": "Katonah, NY",
        "id": 2150,
        "latitude": 40.783574490427114,
        "longitude": -119.19916560997075,
        "name": "Shogyo Mujo",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "sotcbrc@gmail.com",
        "description": "A space of light and air arising oasis-like from the dusty road.  Floating arches supporting a hovering dome with stairways like wings for ascension to the next phase of the journey.  A place along the journey to rest, refresh, relax, and replenish.  A sacred space where one may ponder upon choice and meditate upon intent while past, present, and future weave inextricably together.  A timeless bubble of beauty where all roads cross and al things are possible.",
        "hometown": "Austin, TX",
        "id": 2232,
        "latitude": 40.79663292035159,
        "longitude": -119.1952102981135,
        "name": "Shrine of the Crossroads",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "lithuania@burningman.com",
        "description": "The Silicone Meadow is a special place – an oasis at the desert where caravans and travelers can stop to have a rest for their body and soul.",
        "hometown": "Vilnius, N/A",
        "id": 2060,
        "latitude": 40.794374482272325,
        "longitude": -119.20009998387734,
        "name": "Silicone Meadow",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "jgoschys@gmail.com",
        "description": "This piece takes advantage of our minds eye to piece together a familiar word which looks like randomly held blocks at different angles, but forms a word when viewed straight on.",
        "hometown": "San Jose, CA",
        "id": 2061,
        "latitude": 40.78879942001769,
        "longitude": -119.19155813516848,
        "name": "Silk",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "julia.logan@gmail.com",
        "description": "The Silk Road invites the adventurer up a winding path through a bower of arches hung with the most protected, the most secret, the most highly valued textile in the world, Silk.\nFrom the Land of the Rising Sun to the Birthplace of Democracy, the arches will evoke ancient civilizations.\nFabric is one of humankind's earliest inventions, and perhaps it's most important. Silk has a long and varied history - it was traded as currency in many parts of the world for centuries. It was worth more than its weight in gold.\nThe arches are shaped to evoke the architecture of the lands traversed by the historic silk routes, from Nara, Japan, to Rome, Italy. From a swooping Japanese gate to a perfectly round Roman arch, each arch design will echo the previous and predict the next, so the overall effect is of a multi-cultural evolution of The Arch.",
        "hometown": "Seattle, WA",
        "id": 2062,
        "latitude": 40.789897030920116,
        "longitude": -119.20565975383312,
        "name": "Silk Road Art Project, The",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "description": "The Silk Route Shoe Shine Stand is the perfect respite for the travel weary, the adventurous, the dusty and the persnickety. A ludicrous exercise in futility perhaps? Or maybe simply a meditation on just letting go? Everything is temporary on the playa, everything is beautiful, even if just for a few seconds until the dust blows up again and hides once more that oh-so perfect shine. \n\nDesigned for two people to sit side by side, to talk, to drink, to watch the Playa go by, all whilst having your boots polished, using the brushes and polishes supplied, by a friend or three.",
        "hometown": "encinitas, CA",
        "id": 2194,
        "latitude": 40.80020226422185,
        "longitude": -119.19691078297645,
        "name": "Silk Route Shoe Shine Stand",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "ohbunnydesigns@gmail.com",
        "description": "From the artists that brought you the Stargate in 2012, comes the Skull of Actaeon.  The Skull of Actaeon is shaped like a stag's skull, as you would find it while wandering in the woods. The deer/stag is an animal that we resonate with and we were inspired to capture the beauty of nature's architecture in a sculpture of a stag's skull. This sculpture will be made mostly of recycled materials and lit via a programmed LED grid, reacting to sounds around it. As an interactive light experience, the participant will also be able to change and control the lights using their own pulse. Additionally, the skull will be internally lit, filtering soft light through the slits between the strips of wood. The eye sockets will be used as altars to create a shared experience with our community, intended to address a need for a sacred space.",
        "hometown": "Vancouver, BC",
        "id": 2084,
        "latitude": 40.79409836861651,
        "longitude": -119.20127472823928,
        "name": "Skull of Actaeon",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "description": "None",
        "hometown": "Brooklyn, NY",
        "id": 2166,
        "latitude": 40.804900412402624,
        "longitude": -119.18682746883637,
        "name": "Solitude",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "description": "Soul Seat consists of an interactive sculpture suspended from a 24 foot tall armature which defines a contemplative, centered and grounded gathering place. Three fins of graceful curves, representing Body, Mind and Spirit rise from the desert like waves; they meet at their apex in a delicate point, the point at which the ego dissolves. Integrated platforms and seating encourage the body to rest and the mind to meditate. Participants are encouraged to write down their reflections and inspirations for others on small metal tags, to be attached to the hanging sculpture, imbuing it with life and communal energy.",
        "hometown": "Kirkland, WA",
        "id": 2132,
        "latitude": 40.799013100176005,
        "longitude": -119.19536051763717,
        "name": "Soul Seat",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "john@soundpuddle.org",
        "description": "The SoundPuddle is an interactive space of visual-acoustic synesthesia. This spectrographically colorful dome illuminates sound on an immersive canopy of light. Visualize the spectral shapes of sound-space with any noise you can make. This is the perfect place to bring your musical instruments and selves for a unique and mind-warping sensory experience. You will laugh, shout, and sing as thousands of solar powered LEDs unify your ears and eyes.",
        "hometown": "Boulder, CO",
        "id": 2063,
        "latitude": 40.791780432840746,
        "longitude": -119.18845343308135,
        "name": "SoundPuddle",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "southbay@burningman.com",
        "description": "The South Bay’s Occidental Oasis will offer a 1/70,000th share in the playa, offering ownership of a part of the future of an expanded Black Rock City. Come in, relax, and sit through our time share presentation to hear about the opportunity to own a permanent location in 2015's 360-degree BRC township. Get brochures for special activities and freebies, plus a CERTIFICATE OF OWNERSHIP!",
        "hometown": "Santa Clara, CA",
        "id": 2221,
        "latitude": 40.7888,
        "longitude": -119.20315,
        "name": "South Bay: Occidental Oasis",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "ghostplants@gmail.com",
        "description": "Spines consists of small verterba-shaped bookcases. Installed inside are a series of uniquely-titled hand-bound books of literary art, containing authorless \"remix poetry\" which focuses on themes of \"diaspora, interchange, networks, and pivots\".",
        "hometown": "Kennewick, WA",
        "id": 2064,
        "location": "2:45 1300, 8:45 1000",
        "name": "Spines",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "description": "Spiral of Doubt is a dark foreboding structure, narrow at the ground and wider at its top. Each panel is covered with intricate patterns cut into the wood.  The entrance is a narrow hall spiraling into an inner room. Only one can enter. Inside, you are prompted to record your self-doubts. Your doubts are added to an evolving loop and played back through speakers. Spiral of Doubt is a reminder for some, and a notice for others, that you aren't alone in the whirlpool of fear that threatens to suck us all in. You realize that everyone is full of self-doubt, that those happy people outside are also full of fear of their own future, that they still keep going, regardless of their own self-doubt, and that you can keep going too.",
        "hometown": "Bala Cynwyd",
        "id": 2065,
        "latitude": 40.79041765561419,
        "longitude": -119.2051078852998,
        "name": "Spiral of Doubt",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "spiritualOasisBM@yahoo.com",
        "description": "Spiritual Oasis is a pyramid for guided meditation and hanging out in hammocks. The lower six feet of the pyramid will be open with hammocks.  A ladder will lead up to the upper level which will have a wool rug, meditation pillows, and led candles at night.  A guided meditation or meditation music will be playing on the small speakers inside.  The top of the pyramid will light up at night with a color changing light, and LED strips will illuminate the corners of the pyramid at night.",
        "hometown": "Kings Beach, CA",
        "id": 2066,
        "latitude": 40.794737912680745,
        "longitude": -119.19862152281483,
        "name": "Spiritual Oasis",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "INFO@CHARLESGADEKEN.COM",
        "description": "SQUARED is a 50’ tall obelisks made out of square steel tubing and 800 cast polyurethane cubes with inset full-color LEDs. Each cube is geometrically arranged in a fractal orientation, creating a 30’ canopy that provides shade by day and light by night beneath each obelisk.\n\nThe LED programming focuses on big color fades in bold hues, keeping the obelisks in near solid colors within a paired visual harmony. The programming also incorporates jaded fractal transformations that are enhanced by the fractal arrangement of the\nphysical plastic cubes. SQUARED changes the patterns based on sensory input and interactive controls.\n\nThis work is an abstracted organic form, bold and rigid, with mathematical aesthetics.",
        "hometown": "san fransisco, CA",
        "id": 2067,
        "latitude": 40.786605775043625,
        "longitude": -119.19813074110904,
        "name": "Squared",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "scootmikey@yahoo.com",
        "description": "The art installation will have the look of a pagoda. As you approach it you will see a simple 4 sided hut made of steel. It stands 10' at the peak of its roof and is about 12' wide. What you will notice first is that the walls are made of large suspended steel chimes. They will range in size from 6\" to 12\" in diameter an up to 4' long.  With a simple breeze the pagoda will come to life as an enormous wind chime . As you enter into this amazing pagoda of tones you can take a seat in the epicenter of sound. There is a bright red roof to shade you from the sun and a round bench in the middle for you to sit and enjoy.",
        "hometown": "Pomona, CA",
        "id": 2114,
        "latitude": 40.78809009832653,
        "longitude": -119.20664898811994,
        "name": "Stands Of Chime",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "description": "Stargazers Anonymous provides a safe space for people in all phases of consciousness. A deep playa reverie for wayward travellers, weary playa surfers and strung out desert shamans. Come and gaze at the stars, safe from bright lights and stray art cars.",
        "hometown": "Vaucluse, NSW, Choose State",
        "id": 2147,
        "latitude": 40.805188208900276,
        "longitude": -119.190649435191,
        "name": "Stargazers Anonymous",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "Jimdandyjim@gmail.com",
        "description": "The Star of Shamash is the symbol for the Babylonian Sun God, Shamash, which was likely a part of the caravansary across ancient Mesopotamia. It is 8' diameter and colorfully lit with LEDs for night-time sun worshipping. It was also built to honor Anat Shamash for her 20th anniversary of attending Burning Man!",
        "hometown": "Twin Falls, ID",
        "id": 2163,
        "latitude": 40.78879997224694,
        "longitude": -119.20568572044597,
        "name": "Star of Shamash",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "starwaybm@gmail.com",
        "description": "With ideas around travelers navigating the Silk Roads, StarWay plays on the ideas of star navigation and journeys. \n\nStars will be distributed around BRC with printed instructions on them to bring the ‘found’ star to StarWay, a 20’ sculpture made out of 300 individually  lit stars. Those who bring the ‘found’ stars to StarWay will see a star on the sculpture change colour from blues/green to pink/red reds – the colours of love. But that is just one part of the interaction. They will then receive a message on a screen instructing them to continue their journey with the ‘found’ star and gift it to someone else. Who knows if the ‘found’ star will find its way back to StarWay with its new owner, we hope it does as the more the stars return to StarWay the more she will deepen in red - the colour of love.",
        "hometown": "London, Choose State",
        "id": 2198,
        "latitude": 40.78712057239482,
        "longitude": -119.20850460794313,
        "name": "StarWay",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "kevinmacdonald@gmail.com",
        "description": "\"Steel a Moment\" is a series of realistically proportioned sculptures - human silhouettes - cut from steel plate. The strength of the material will allow them to be completely self supporting from an essentially invisible anchorage buried lightly in playa. The captured postures will suggest an apparent motion, a caravan of sorts of modern human figures on the move, but unnaturally still in the natural environment. Upon approaching, additional internal sculptural detail in each figure will become apparent.",
        "id": 2077,
        "latitude": 40.79012378986284,
        "longitude": -119.18986130656751,
        "name": "Steel the Moment",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "info@bojon.com",
        "description": "The Sunrise Saloon is a sunny place for shady people located on the far eastern hinterland of the deep playa. This watering hole is home to gunslingers and bandoleras alike who come for the sunrise and stay for the whiskey.",
        "hometown": "Tiburon, CA",
        "id": 2151,
        "latitude": 40.79634098928237,
        "longitude": -119.18589376758973,
        "name": "Sunrise Saloon",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "info@jenlewinstudio.com",
        "description": "What is The Pool:\nThe Pool is an environment of giant, concentric circles created from interactive circular pads. By entering the pool, you enter a world where play and collaborative movement create swirling effects of light and color. Imagine a giant canvas where you can paint and splash light collaboratively.\nFor Burning Man this year we would like to do something we have never done before. We would like to bring and install a Super Pool, or “POOL”, which would consists of a giant double-sized version of the existing Burning Man grant-supported and BRAF-supported sculpture.",
        "hometown": "Boulder, CO",
        "id": 2068,
        "latitude": 40.789086354003274,
        "longitude": -119.20027681388747,
        "name": "Super Pool",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "rock.on.the.playa@gmail.com",
        "description": "The Way that can be spoken is not the eternal Way... In the ancient Chinese Taoist philosophy, the Yin-Yang symbol represents the duality of the essence and substance from which the myriad things come – light/dark, masculine/feminine, sun/moon, good/evil, active/passive…  For us as individuals, sometimes our yin is rising and yang setting, and then again, sometimes yang is rising and our yin is setting... it’s all one big cycle of rising and setting, rising and setting.  How are things going for you just now?",
        "hometown": "Kennewick, WA",
        "id": 2159,
        "latitude": 40.78597131170875,
        "longitude": -119.20028334576345,
        "name": "Supreme Ultimate",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "suspension.of_disbelief@yahoo.com",
        "description": "An epic jungle-gym for all ages, crocheted in white, nylon rope. Beautiful & interactive, bringing people together and building community. Aprox. 30'x30' and 16' high. Lit with color changing LED spotlights - fully climbable!",
        "hometown": "Seattle, WA",
        "id": 2069,
        "latitude": 40.78642478536482,
        "longitude": -119.20496116410789,
        "name": "Suspension of Disbelief",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "mike@sylvanpath.com",
        "description": "The Sylvan Path is a passage through a dense forest of trees. It demonstrates the differences between a guided path and a challenging journey while also illustrating that exploration can bring unexpected\ntreasures. The Sylvan Path challenges perceptions of an open area versus a confined space and the differences in environmental interpretations based on surroundings.",
        "hometown": "Phoenix, AZ",
        "id": 2085,
        "latitude": 40.79248978487461,
        "longitude": -119.18495405604314,
        "name": "Sylvan Path",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "taiwan@burningman.com",
        "description": "The Taiwan Temple Market will bring to the Souk two of the island's most ubiquitous spaces of interaction and exchange: temples and convenience stores.\nVisitors may approach the altars of contemporary Taiwan (embodied in gathered effigies from Matsu to former president Chen Shui-bian; to be expanded with gifts from visitors throughout the week), and seek advice, guidance, and answers to all questions with a few swift throws of the crescent moon blocks.\nPilgrims may also gather around the adjacent convenience store to taste Taiwanese snacks and tea. \nParticipants are welcome to join ritual worship, dress up in our Taoist dancing angel garb and pose with the altar or Man in the background. If the gods are smiling on them, they may be fortunate enough to witness or even join our procession, when we will carry our main deity around the Souk.",
        "hometown": "Sebastopol, CA",
        "id": 2224,
        "latitude": 40.7888,
        "longitude": -119.20315,
        "name": "Taiwan: Temple Market",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "id": 2070,
        "name": "Tank Drum Spiral",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "description": "The Temple of Grace is intended to be a spiritual and sacred space for memorials, reflection, celebration, and to commemorate life transitions. It is a special work of art given to the community; it is a spiritual refuge where thousands gather, each to engage with it in his or her own way. The community comes to write their memorials and place tokens of their transitions, and it is burned at the end of the festival in a tradition of releasing them by fire.\n\nThe structure incorporates a central interior dome within a graceful curved body made of wood and steel. It will again have intricately cut wooden panels for the exterior and interior skin. 8 altars will surround the temple inside a low-walled courtyard, creating a large exterior grounds for the community.",
        "hometown": "petaluma, CA",
        "id": 2126,
        "latitude": 40.7936481806543,
        "longitude": -119.19674587125782,
        "name": "Temple of Grace",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "description": "Texas was settled by 7 distinct cultures; their influences are still felt today in our language, food, music and clothing. With visual references to our historic Mercados, our Souk offers gifts to delight the 5 senses. A comfortable lounge area, supplied with musical instruments, offers a great vantage point from which to enjoy the courtyard, meet and make friends, solve world problems, recite poetry, or bask in the wonder of the moment. The Lone Star souk is filled with Texas Friendly Folks who welcome the Stranger.",
        "id": 2237,
        "name": "Texas: The Senses",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "id": 2073,
        "name": "The Frame",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "id": 2074,
        "name": "The Holy Rose",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "id": 2076,
        "name": "The Hummus Tent",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "freakydman@sbcglobal.net",
        "description": "The Kraken’s iconic imagery invokes fear in its shadowy menace, though also challenging us with immense strength. The beast’s destructive powers have invaded our collective subconscious, and represents what we don’t know about ourselves, other people, and the universe around us. What lies under the surface where the sunlight won't reach? We have no choice but to keep going, never knowing when a tentacle from under the waves will attack, challenging us to face it down or be destroyed.\n\nThe Kraken has been summoned by the residents of Black Rock. We are called upon to explore the mystery of this great creature, lighting up the darkness with sunlight and fire. In the end, we will send it back to the deep to rest again, biding its time in a place beyond imagining.",
        "hometown": "Berkeley, CA",
        "id": 2233,
        "latitude": 40.7900775566711,
        "longitude": -119.2094483671271,
        "name": "The Kraken",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "id": 2079,
        "name": "The Owl Project",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "description": "None",
        "hometown": "arcata, CA",
        "id": 2176,
        "location": "POS",
        "name": "The ReBar",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "description": "The Chris Himle Memorial Stoop is a community gathering place, much like the apartment stoops in your own town. The 16 foot tall wooden structure consists of a set of stairs and a front porch, serving as a place where art car parties develop in the middle of the night, loved ones can reunite after a long day roaming the playa, community members will erect story-telling tables, and people can sit and relax and meet new friends, taking in the view of the city and contemplating the meaning of life.",
        "hometown": "Santa Cruz, CA",
        "id": 2192,
        "latitude": 40.7988609585519,
        "longitude": -119.20140028008333,
        "name": "The Stoop",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "id": 2087,
        "name": "The Wind from the East",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "marievlasic@vlasicstudio.com",
        "description": "The Black Rock Portrait Project is a series of realism oil painting portraits of the citizens of Black Rock City based on photographs of Burners taken at Burning Man by artist Marie Vlasic. This year the project comes back to the Playa with a 10 x 20' \"gallery\" dedicated to the project. This art gallery will show all the paintings of the project to date, with information and project history. The artist will be on-hand at a \"Gallery Opening\" Wednesday evening 5:30-7:30 to talk about the project and shoot more people for the project.",
        "hometown": "Denver, CO",
        "id": 2124,
        "name": "this is FAKE TEST RECORD FAKE FAKE FAKE",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "Azfairydustrt@msn.com",
        "description": "Imagine 13 circled  spots leading to the advancement of time through the sun's position. This progression of time keeps moving forward constantly connecting our inner  souls and fears..",
        "hometown": "Tucson, AZ",
        "id": 2149,
        "latitude": 40.79209092962474,
        "longitude": -119.19562048971629,
        "name": "Time Continuium",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "description": "This large wooden figurative sculpture stands at the center of a giant sundial. It is decorated with ancient petroglyphs from around the Unites States.",
        "hometown": "Accord, NY",
        "id": 2088,
        "latitude": 40.79581176099694,
        "longitude": -119.1910783915132,
        "name": "Time to Man",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "id": 2089,
        "name": "Tramp Camp",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "description": "The Honeycomb (to be renamed) is made up of 16 hexagonal shaped glowing frames. Each frame is 4ft x 4ft wide and 3 inches thick, interconnected by wooden spacers. The art project is elevated to approximately 10ft  using a suspension pulley system supported by 4 aluminum poles.\n\nThe materials to make the project are 90% recycled from our previous art project, The Peace Wall.\n\nThe frames are constructed from wood and Multiwall Polycarbonate sheets. Each frame contains 90 LEDs that will illuminate the project at night.\n\nFrom the underneath, the project looks like a molecular structure with changing colors.",
        "hometown": "Huntington Beach, CA",
        "id": 2075,
        "latitude": 40.791953817328626,
        "longitude": -119.21036576578722,
        "name": "Transporter",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "yetiroot@gmail.com",
        "description": "The “Tree of (Im)Permanence” is a tree-shaped set of playable tubular bell chimes.  The chimes are played by pressing the keys of a toy piano at the trunk of the tree.  At night when each bell chime is played it also lights up and then fades off.  \nThe piece represents our physical and spiritual connection to the objects around us.  The experience of the bell chimes is a union between the measurable physical processes involving the fundamental vibrational properties of the metal and air and the subjective interpretation of these vibrations by our physical and spiritual selves.  This is meant to be not only an auditory experience but a journey of self-discovery.\nIn the spirit of this year’s theme “Caravansary”, the tree also represents the confluence of spiritual philosophies - people will lead meditation, yoga and shamanic journeying sessions every sunrise and sunset incorporating the sounds of the bell chimes.",
        "hometown": "DENVER, CO",
        "id": 2090,
        "latitude": 40.79140535964666,
        "longitude": -119.19718919924091,
        "name": "Tree of (Im)Permanence",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "description": "Tribes That May Be is a two-fold project. It features a subtle physical artifact in the form of a small steamer trunk that seemingly fell off a trade caravan ages ago and an interactive, ethereal piece accessible via mobile device that challenges the participant to consider the Ten Principles of Burning Man in a different light via an exploration of its history and a possible future. The chest acts as a landmark to tie the two pieces, the real and the imaginary, together.",
        "hometown": "Oakland, CA",
        "id": 2203,
        "latitude": 40.7918433316222,
        "longitude": -119.19344408280034,
        "name": "Tribes That May Be",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "gizmogundy@gmail.com",
        "description": "TRILLIUM is an interactive rolling ball kinetic sculpture.   It is a celebration of the beauty that can be found in human designed mechanisms and structures and is inspired by a flower that is nature’s celebration of the number 3.  Constructed from tubular metal and plywood,  this piece is 16 feet tall and towers above like a giant mechanized flower.   Participants young or old can turn a hand operated crank to power a mechanism that lifts large balls to the top where gravity take over and they roll down the petals and leaves to be collected and returned upward.",
        "hometown": "Issaquah, WA",
        "id": 2125,
        "latitude": 40.78592003514657,
        "longitude": -119.20973770927175,
        "name": "Trillium",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "support@luminous-flux.com",
        "description": "http://www.luminous-flux.com",
        "hometown": "oviedo, OR",
        "id": 2091,
        "location": "POS",
        "name": "Triniti Illuminati",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "heroicbill@yahoo.com",
        "description": "Triplex is a sparkly little number for you to stumble across in the middle of the night out on the playa and say “Oh, let’s go look at that!”",
        "hometown": "Carson, NV",
        "id": 2092,
        "latitude": 40.790919351089514,
        "longitude": -119.2023999272093,
        "name": "Triplex",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "description": "True flame is a fire-powered healing mandala made from old propane cylinders cut with a plasma cutter, lit with LED light and fire.",
        "hometown": "Sedona, AZ",
        "id": 2093,
        "latitude": 40.78529364782838,
        "longitude": -119.20918484821162,
        "name": "True Flame",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "bjn2020@gmail.com",
        "description": "Under the Microscope encourages observers to interact with large scale insects made entirely from recycled transportation parts. If allowed, each piece communicates a unique experience and inspires imagination.",
        "hometown": "Roseville, CA",
        "id": 2094,
        "latitude": 40.78466573934185,
        "longitude": -119.1989603569419,
        "name": "Under the Microscope",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "me@merelgeanna.com",
        "description": "At the Valuation-Station it's not your parking ticket that get's valuated but you, awesome you! You make Burningman great and the Valuation-Station crew want to make sure you know.",
        "hometown": "San Francisco, CA",
        "id": 2202,
        "latitude": 40.78801215904703,
        "longitude": -119.19524886599525,
        "name": "Validation-Station",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "arthur5005@gmail.com",
        "description": "https://www.facebook.com/VancouverSouk",
        "hometown": "Vancouver, BC",
        "id": 2223,
        "latitude": 40.7888,
        "longitude": -119.20315,
        "name": "Vancouver: Canadian Acculturation Centre",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "swigmiller@gmail.com",
        "description": "The Vision Tree is a project that symbolizes people sharing the best of who they are through the creation of a 50' tree.  The tree is hollow to allow people to climb up inside it's 35' trunk to gain a better vision of their surroundings. \n\nDuring the day the trees branches and leaves provide shade for those braving the desert sun.  After dark a projection system lights the tree up providing a magical lighting experience.",
        "hometown": "Santa Monica, CA",
        "id": 2129,
        "latitude": 40.79595279045952,
        "longitude": -119.20061831241051,
        "name": "Vision Tree",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "Searayca2009@gmail.com",
        "description": "The Visual Orchestra is meant to delight kids of all ages. It is a combination of light, sound and motion. It is the next in a series of multimedia art and technology presentations by Greg Ames.",
        "hometown": "Newark, CA",
        "id": 2118,
        "latitude": 40.7904448,
        "longitude": -119.20186770000001,
        "name": "Visual Orchestra",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "stephandouris@yahoo.com",
        "description": "The Voice of the Man allows the user to rest and listen to the Voice of the Man radio station (BMIR) through the use of a beauty salon chair.",
        "hometown": "Campbell, CA",
        "id": 2148,
        "latitude": 40.79401102601037,
        "longitude": -119.20315000000001,
        "name": "Voice of the Man",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "info@thevulvatron.com",
        "description": "The Vulvatron is a visually iconic mobile art piece, empowering women, goddesses, and the feminine identity. This is an interactive, immersive environment that celebrates the female experience in us all. Through an immersive multi-media experience, the Vulvatron explores the feminine identity and acts as an advocate for feminist issues. The project’s form is inspired by the often politicized and stigmatized vulva. There are two 20’ tall projection screens in the shape of labia. Our video artists will project images on these that are evocative of the feminine - human forms, elements, abstract geometric shapes, and so on. In addition, people will be able to stimulate the lighting effects of the Vulvatron by touching sensors located within the installation.",
        "hometown": "San Francisco, CA",
        "id": 2086,
        "location": "Mobile",
        "name": "Vulvatron",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "description": "Weary travelers, come rest in the confines of the Wanderer's Sanctum.  A shelter from the elements, may it provide you with a place for rest, meditation, and rejuvenation.",
        "hometown": "San Diego, CA",
        "id": 2173,
        "latitude": 40.79793835416288,
        "longitude": -119.19388683231469,
        "name": "Wanderer's Sanctum",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "description": "Warp Detour is a 100-foot-long tunnel that people can walk through made from evenly-spaced, wooden square frames. The consecutive frames are rotated and arranged in a curving path to create a 'falling over'-like aesthetic from inside and out as well as a snake-like appearance from a distance. At night, the LED rope lights threaded through the corners create a double helix look from afar while colorfully enhancing the spiral path on the inside.  Warp Detour focuses on the means of a journey - not the end, for these are what make the best adventures. The changing aesthetics allow a unique experience at every encounter, whether it be from outside or from within.",
        "hometown": "Ventura, CA",
        "id": 2095,
        "latitude": 40.79336094601441,
        "longitude": -119.2056454296426,
        "name": "Warp Detour",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "description": "We Are All Stars is a 25'x25' canopy of glowing ping-pong balls that interacts visually with people under it.",
        "hometown": "Seattle, WA",
        "id": 2171,
        "latitude": 40.7911602892057,
        "longitude": -119.22685452607053,
        "name": "We Are All Stars",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "janetkmiller@gmail.com",
        "description": "In Jewish tradition a wedding chuppah represents a home, open on all four sides in symbolic hospitality. It is covered on top, symbolizing that the people under it are in the shelter of the Divine. It has no furniture, in the belief that it is the people in it, not the furniture, that make it a home.\nMade from heirloom linens and silk, the Welcome Home Chuppah is an inclusive temporary structure that welcomes all desert nomads home, and serves as a place of union.",
        "id": 2096,
        "name": "Welcome Home Chuppah",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "hometown": "Tucson, AZ",
        "id": 2097,
        "name": "Welcome Home Chuppah",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "LIVINLARGEPHOTO@GMAIL.COM",
        "description": "Wheel of Fortune is an interactive divination tool inspired & created by a wise circle of women.\nExplore the circumference of this curious structure whose walls are made entirely of portals. \nThe 26ft diamater circle of 22 doors have their own unique character & message. \nEach door bears a unique life-sized image with a likeness of a figure etched from centuries of vision and myth. A glow from within the circle’s nucleus dances through the cracks… music and laughter beckon you from within. These wonders intrigue a weary traveler, whose silk road journey has thus far been an elusive quest for meaning… until now. Enter into the warming void of light.\nRaised high above is a flaming hearth held by a wondrous sculpture of exquisite metallurgical craftsmanship and detail. Deep sienna-orange hues dance to beautiful sounds that reveal uniquely feminine shadows on the 22 doors that face the fire.",
        "hometown": "Santa Fe, NM",
        "id": 2098,
        "latitude": 40.78576680653936,
        "longitude": -119.20682077783773,
        "name": "Wheel of Fortune",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "description": "None",
        "hometown": "Bolinas, CA",
        "id": 2099,
        "latitude": 40.7888,
        "longitude": -119.20315,
        "name": "Wheel of Life, The",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "antonviditzward@gmail.com",
        "description": "The Wheels of Zoroaster are two large wheels, hung on two axles driven independently by two drive shafts with hand-cranks. The wheels are cages that will contain firewood that is set on fire and spun by the hand-cranked drive shafts. The spinning generates lots of sparks and flames.",
        "hometown": "Telluride, CO",
        "id": 2100,
        "latitude": 40.78670067682125,
        "longitude": -119.20984321760989,
        "name": "Wheels of Zoroaster",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "joebob@solspacelight.com",
        "description": "Wind Horse House, gate of the wind, is a portal for the passage through her Holy Matter. She is an open threshold who stands for the wind dancers. Hers is this hour’s house, whose form is beheld here in this being of unity, this being of beauty.",
        "hometown": "Gunnison, CO",
        "id": 2101,
        "latitude": 40.78928483399697,
        "longitude": -119.20250962920909,
        "name": "Wind Horse House",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "description": "None",
        "hometown": "Carmichael, CA",
        "id": 2175,
        "location": "POS",
        "name": "Wind Sock",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "description": "The Wind Sound Sanctuary is a vintage windmill-driven set of playable pipe organs, flanked by a pair of aeolian harps made of copper, canvas and birch. The Sanctuary shade hall is laced canvas cut open to the winds. A way-station on the Playa to rest, listen and play with wind.",
        "hometown": "Venice, CA",
        "id": 2102,
        "latitude": 40.791542475341764,
        "longitude": -119.20942454007243,
        "name": "Wind Sound Sanctuary",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "mtscheu@sbcglobal.net",
        "description": "the winds of change: art & poetry inside a Tibetan prayer flag temple.",
        "hometown": "Sacramento, CA",
        "id": 2103,
        "latitude": 40.792773779308526,
        "longitude": -119.20174357423807,
        "name": "Wind Temple",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "description": "This is a place of rest for travelers weary from the desert winds and sun. You can pause, relax, trade stories and ideas with your fellow travelers or just play in the shade. Climb high and sway like the desert winds, rest from the sun while basking in the love and company of those around you. Regain your strength here to go back and give yourself once more to the people and the desert.",
        "hometown": "seattle, WA",
        "id": 2193,
        "location": "POS",
        "name": "wind travelers perch",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "description": "The Wyrm’s Clutch is an intimate and comfortable rest stop for travelers to relax in the shade and await the hatching of dragons. This covered dome is furnished with benches and offers an excellent vantage of a dragon’s nest. Two of the hatchlings have emerged from their shells and are cuddling together, eager for the rest of their siblings to hatch.",
        "hometown": "Sacramento, CA",
        "id": 2135,
        "location": "POS",
        "name": "Wyrm's Clutch",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "giulialops@gmail.com",
        "description": "\"Mangueira\" is an experience through water, light, and constant movement. A moving tunnel covered in lighted water tubes where people can walk through and experience a diversity of sensations.",
        "id": 2037,
        "latitude": 40.79318823242979,
        "longitude": -119.20315000000001,
        "name": "YEMANJÁ formerly Mangueira",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "description": "None",
        "hometown": "Mclean, VA",
        "id": 2104,
        "latitude": 40.7888,
        "longitude": -119.20315,
        "name": "Ye Olde Gift Shoppe",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "jessicaice2@gmail.com",
        "description": "Throughout human history, in nearly every culture, females have suffered enormous oppression and suffering. Rape, bodily mutilation, denial of human rights and participation in religious and political spheres, and the pains of childbirth. This legacy has been one of sacrifice and hardship that lies deep within our spiritual memory.  Incorporating the themes of Yoni and Shakti , we can commemorate this suffering and heal the emotional bodies. Inside of the structure is a womb where individuals are free to be vulnerable in the place where we begin our lives, protected from the harsh environment outside, and reminded of the Mother that brought us in to this world. Inside, one will be surrounded by imagery that captures the struggles experienced by females throughout the millenia. A shrine inside the womb offers a place of  reflection and reverence to feminine energies. An illuminated feminine symbol stands atop the structure.",
        "hometown": "Kansas City, KS",
        "id": 2105,
        "latitude": 40.79005940826845,
        "longitude": -119.19913386630716,
        "name": "Yoni",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "yorick@justamonkey.net",
        "description": "Yorick is a ten-foot calavera, constructed from plywood cut on a CNC router.  The design includes two portals that allow participants entry to the interior.  At night it is illuminated from the inside, and occasionally on the exterior by video projections.",
        "hometown": "Austin, TX",
        "id": 2184,
        "latitude": 40.79124726262067,
        "longitude": -119.20357555874241,
        "name": "Yorick",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "contact_email": "brcmiles@yahoo.com",
        "description": "Zap is a giant lighting bolt striking the playa. It seeks to blur the boundaries between a traditional two-dimensional cartoon image and a three-dimensional sculpture to engage the viewer into questioning their perception of fantasy and reality.",
        "hometown": "Campbell, CA",
        "id": 2195,
        "latitude": 40.7907939987892,
        "longitude": -119.2095089486987,
        "name": "ZAP!",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "id": 2107,
        "name": "Zipperburn",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "description": "A wormhole is a theoretical passage through space-time that creates shortcuts for long journeys across the universe. For us, space is the final frontier, where no man has gone before, and the wormhole, the new silk roads upon which we voyage into the future. Come celebrate the emergent, layered symphony in light and sound generated by traces of fearless adventurers thrusting themselves out into the great unknown.",
        "hometown": "Seattle, WA",
        "id": 2108,
        "latitude": 40.7841773885627,
        "longitude": -119.2039537476052,
        "name": "Zymphonic Wormhole",
        "year": {
            "id": 10,
            "year": "2014"
        }
    },
    {
        "description": "The life cycle of the salmon is one of the world’s greatest caravansaries on earth. The salmon migration embodies determination, transformation, and the cycle of life across the vast oceans of planet. The symbol of the fish is commonly used to denote spiritualism and transformation. The Salmon travel in schools, each working together for protection, guidance, strength and reproduction.\nZZ Fish celebrates the migration of the Salmon and all that it stands for.\nOne side of the mosaic is fresh water, the place of birth and death, and the other side is salt water, for the oceans that make up the largest migration path on earth.",
        "hometown": "Alameda, CA",
        "id": 2109,
        "latitude": 40.786373454536815,
        "longitude": -119.20608664909604,
        "name": "ZZ Fish",
        "year": {
            "id": 10,
            "year": "2014"
        }
    }
]